

Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'북벽','충청북도 단양군 영춘면 북벽길 51-3(영춘면)',null,37.0828630735,128.4942174981,'도도히 흐르는 남한강 가에 깎아지른 듯한 석벽이 병풍처럼 늘어 서있어 장관을 이루며 봄가을의 철쭉과 단풍이 그 풍광을 더해 준다. 영춘면의 북쪽에 있으며 당시의 태수 이보상이 벽면에「북벽」이라 대서특각하여 지금까지 불리어 오고 있다. <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'함평 기각리 붉가시나무 자생북한지','전남 함평군 함평읍 기각리산12-2',null,35.0707878929,126.5182976307,'함평읍 기각리는 우리나라 난대 성 식물 중 붉가시나무의 자생 
북한계 지대로 알려져 있다. 이 곳에 자생하는 붉가시나무는 1962년 12월 3일 천연기념물 제110호로 지정되었다. 현재 박례순씨가 소유하고 있으며, 차지하는 면적은 33㎡이며, 부락 집 뒤에 울타리와 같이 자라고 있으며, 높이는 8m, 수관의 너비가 5m 정도이다. 이 붉가시나무는 참나무과에 속하는 난대성 늘푸른 넓은 잎나무의 난대성식물로 제주도를 비롯한 남쪽해안지방에 주로 자생하는 식물이다. 그 재질이 단단하고 빛깔이 붉다는 뜻에서 붉가시나무라 불리게 되었다고 한다. 수령이 200살쯤 되었다고 하는데 우리나라에서 가장 북쪽에서 자생하는 것이기 때문에 천연기념물로 지정 받았으며, 내륙지방에서는 함평 
일대가 자생 북한지대가 되는 것이다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'외돌개(제주)','제주특별자치도 서귀포시 남성중로(서귀동)',null,33.2390650558,126.545046601,'기다림을 지나 그리움은 돌이 되어버리고 뭍에서 아슬아슬하게 홀로 외롭게 바다에 서있다고 해서 붙여진 외돌개 남주의 해금강 서귀포 칠십리 해안가를 둘러싼 기암절벽 중 가장 눈에 띄는 것이 20m높이의 기둥 바위인 외돌개이다. <br>
서귀포 시내에서 약 2㎞쯤 서쪽에 삼매봉이 있고 그 산자락의 수려한 해안가에 우뚝 서 있는 외돌개는 약 150만년 전 화산이 폭발하여 용암이 섬의 모습을 바꿔놓을 때 생성되었다. 꼭대기에는 몇 그루의 소나무들이 자생하고 있다. 뭍과 떨어져 바다 가운데 외롭게 서있다 하여 외돌개란 이름이 붙여졌으며 고기잡이 나간 할아버지를 기다리다가 바위가 된 할머니의 애절한 전설이 깃들어 있어 `할망바위`라고도 불린다. 바위끝에 사람의 머리처럼 나무와 풀들이 자라고 있고 그 왼편으로 할머니의 이마와 깊고 슬픈 눈망울과 콧등의 윤곽이 어렴풋이 보이고 쩍 벌어진 입모양은 할머니가 할아버지를 외치며 찾던 모습 그대로이다.<br>
외돌개 바로 밑에는 물위에 떠있는 듯한 바위가 있는데 이는 할머니가 돌로 변한 후 할아버지의 시신이 떠올라 돌이 된것이라 한다. 뒤로는 선녀바위라는 기암절벽이 돌이 되어버린 할아버지와 할머니를 안스러운듯 병풍처럼 펼쳐서 감싸안고 있는 모습이다. 또한, 설화에 의하면 고려말 최영 장군이 제주도를 강점했던 목호(牧胡)의 난을 토벌할 때 외돌개 뒤에 있는 범섬이 최후의 격전장 이었는데 전술상 이 외돌개를 장대한 장수로 치장시켜 놓았다. 그러자 목호들이 이를 대장군이 진을 치고 있는 것으로 오인하여 모두 자결하였다 
한다. 그래서 이 외돌개를 `장군석`이라는 이름으로도 불리고 있다. 외돌개로 가는 왼쪽 길목에 소머리바위라고 하는 바위가 있는데 이 바위 위에는 넓은 잔디밭이 펼쳐지고 주변에는 천연적인 낚시포인트로서 휴식과 레저를 겸한 유원지가 되고 있다.<br>
외돌개 뒤에 보이는 범섬에 석양이 어릴 때의 경관은 더없이 장엄합니다. 서귀포 체류시 아침이나 저녁에 삼매봉과 같이 산책코스로 좋다. 관련지식 약 150만 년전 화산이 폭발할 때 생성되었다. 외돌개는 파도의 침식작용에 의해 강한 암석만 남아 있는 것으로 시스텍이라 한다. 인근 문섬 및 범섬 천연보호구역은 천연기념물 제421호(2000. 7. 18)로 지정되었다. <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'남해 창선도 왕후박나무','경남 남해군 창선면 대벽리 669-1번지8필',null,34.9145143297,128.0113062884,'창선면 단항마을에 영검있는 나무 한 그루가 500여년 넘게 의연한 모습으로 서 있다. 천연기념물 제299호 왕후박나무는 높이 9.5m에 
밑동에서부터 뻗어나온 가지가 무려 11개로 한쪽에서 다른쪽까지 가지 길이가 21m나 되는 마치 우산을 펼쳐 놓은 것 같은 장방형의 우아한 자태가 기품이 넘친다.
<br>

옛날 단항마을 어부 한사람이 고기잡이를 나갔다가 큰고기 한마리를 잡았는데 뱃속에서 씨앗이 나와 뜰에 심었더니 하루가 다르게 나무가 자랐다. 주민들은 이 
나무를 동제나무라 칭하며 해마다 음력 섣달 그믐날 정성스레 동제를 올리며 풍년 풍어를 빌었다. 단항마을 정자나무는 노동의 피로를 씻는 쉼터요, 마을문화가 꽃 피는 정자며 농사정보센터이며 마을이란 공동체를 밀고 가는 힘의 원천이다.<br>화가 손장섭의 그림에는 ''남해창선 왕후박나무''가 나온다. 
그는 일찍이 현실비판적인 시각을 견지해 광주의 비극, 시위현장, 철책선 등의 주제로 화폭을 장식했다. 그가 그린 신목들은 민중들의 삶과 역사의 이미지다.<br> <br>* 시대 - 약 500여 년 
전

  <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'목포 갓바위','전남 목포시 용해동',null,34.7923399953,126.4257848037,'갓바위에는 중바위가 있고 삿갓바위가 있는데 보통 삿갓 바위를 보고 중바위 또는 삿갓바위라고들 한다. 바다 쪽에 있는 바위가 마치 스님 두 분이 삿갓을 쓰고 있는 것 같다 하여 갓바위라고 부르며 중바위는 훌륭한 도사스님이 기거 하였다 하여 중바위라 전해지고 있다.

<br><br>갓바위 전설은 여러 가지가 있는데 진리를 깨달은 경지높은 도사 스님이 영산강을 건너 나불도에 있는 닭섬으로 건너가려고 잠시 쉬던 자리에 쓰고 있던 삿갓과 지팡이를 놓은 것이 갓바위가 되었다는 이야기가 있고, 월출산에서 도를 닦던 도사스님이 상좌스님을 데리고 목포에 필요한 물건을 구하려고 축지법을 사용해서 영산강을 건너려다 상좌중이 잘못 따라와서 건너지 못하고 돌로 굳어졌다는 얘기도 전해 내려온다. 또 다른 이야기로는 아주 먼 옛날 목포에 병든 아버지를 모시고 부지런히 일하며 살아가는 젊은이가 있었는데, 아버지의 약값을 벌려고 집을 떠나 돈을 벌다가 아버지를 돌보지 않아 그만 돌아가시게 되었다. 이에 자기의 어리석음을 깨닫고 사죄하는 마음으로 몇 날 며칠을 굶어가며 삿갓을 쓰고 하늘도 보지 않고 용서를 빌다가 돌이 되었다는 얘기도 있다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'물염적벽','전남 화순군 이서면옹성산 서쪽 일원',null,35.1313743177,127.1091022239,'화순 북동쪽 14km, 동복 북쪽 5km 지점에 있는 옹성산의 서쪽 절벽이 동복천 물염에서 물에 비치는 경치를 말한다. 옹성산 서쪽 기슭은 침식과 풍화작용으로 절리를 이룬데다가, 물염에서 내려오는 푸른 물이 영신천에서 내려오는 물과 합류하는 곳에 비치는 수백미터의 깎아
 세운 듯한 절벽이 절경을 이룬다. 또한 북쪽 백아산(804m)에서 발원하는  동복천은 굽이마다 물염연·창랑연·재벽연·고소연·봉황연·별학연 등 경승지를 이루었으나, 동복댐이 건설되면서 수몰되었다. <br /><br />
* 화순적벽은 동복댐 상류에 있는 적벽(노루목 적벽)과 보산리, 창랑리, 물염적벽 등 4개의 군으로 나뉘어 있다. <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'설악 흔들바위','강원도 속초시 설악산로 1091(설악동)',null,38.1672964163,128.5169965207,'울산바위 아래의 계조암 앞에 있는 바위이다. 
 일명 쇠뿔바위(또는 우각암)라고도 하며 한 사람이 흔드나 여러 사람이 흔드나 
 똑같이 흔들리기 때문에 설악산 팔기(八奇)가운데 하나다. 설악산을 찾아 울산
 바위나 계조암에 오르는 사람은 꼭 한번씩 들러 이 바위를 흔들어 보고 내려간다. 바위의 크기는 사람의 키보다 조금 더 크고 네댓 사람이 팔을 벌려 감싸안을 수 있는 정도이다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'함평 양재리의 이팝나무','전남 함평군 손불면 양재리산 96-1',null,35.1598288306,126.4111799417,'양재리 2구에 사는 모수택 소유인 수정재 뒷편에 있는 동산의 소나무 숲 속에 두그루의 이팝나무가 나란히 서있다. 그 중 한그루는 높이 14m이고 줄기의 가슴높이둘레 3.04m이며, 다른 한 그루는 높이 12m, 줄기의 가슴높이둘레 1.43m로 차이가 크다. 크기로 보아 앞의 나무는 수령이 200여 년, 뒤의 나무는 100년 전후로 추정되어 약 100년의 간격을 두고 심은 것으로 여겨진다.<br /><br /> 

이팝나무는 물푸레나무과에 속하는 낙엽활엽수로 학명은 Chionanthus retusus Lindl.et Pax이고 우리나라 중부 이남 각 지방에 분포해 있는 세계적인 희귀종이다. 일본과 중국에도 자라며 꽃은 5∼6월에 하얗게 피는데 한꺼번에 피기 때문에 이때는 나무의 온 가지에 눈이 덮여 있는 것으로 착각할 정도이다.<br /><br /> 

천년기념물로 지정된 이팝나무 중에서 가장 큰것은 순천시 승주읍 평중리에 있는 것으로 높이 16.5m이고 줄기의 가슴 높이 둘레 4.46m에 이른다. 천연기념물 제235호인 광양 유당공원의 이팝나무는 높이 15m, 줄기의 가슴 높이 둘레 3.27m 이다. <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'비선대','강원 속초시 설악산로 1091일원','033-636-7700',38.1640791568,128.4670622688,'와선대에서 계류를 따라 약 300m정도 올라가면 비선대에 이른다. 경치가 매우 아름답고 
 비가 많이 내리면 비선대 반석위로 흘러 몇번이나 꺾이는 폭포를 이룬다. 연속된 바위에 
 폭포를 이루는 광경은 흡사 우의(羽衣) 자락이 펄럭이는 것 같으며 마고선녀(麻姑仙女)가 
 이곳에서 하늘로 승천하였다고 하는 전설에 따라 비선대라 하였다.<br /> 봄이 오면 산속의 
 이름모를 꽃들의 향기가 골짜기를 메우고, 여름이면 녹음방초(綠陰芳草)에 신선미를 느낀다.
 뿐만 아니라 가을이 오면 오색 단풍에 물들이고, 눈이 내리는 겨울이 오면 설화(雪花)가 
 골짜기를 장식하니 외설악 가운데 으뜸가는 절경이라 할 수 있다. 개화설경(開花雪景)은 
 유달리 빼어나 금강산의 만폭동을 무색게 하는 설악산의 대표적 명승지이다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'금월봉','충청북도 제천시 금성면 청풍호로 1345-17(금성면)',null,37.0441753709,128.1724002528,'* 금강산을 닮은 산, 금월봉 *<br>
금월봉은 지난 1993년 아세아시멘트주식회사 영월공장에서 
시멘트 제조용 점토 채취장으로 사용되어 오던 산이다. 그러던 중 기암괴석군이 발견되었는데 
그 모형이 금강산 일만이천봉을 그대로 빼어닮아 작은 금강산으로 불리우고 있다. 
현재 어린이 영화와 무술 영화 촬영장소로 각광받고 있으며, 최근에는 KBS대하드라마 
태조왕건의 촬영장소로도 이용되었다. <br>
 <br>
바라만 보아도 소원이 이루어진다는 신령스런 바위산 
금월봉. 금월봉은 뛰어난 풍경과 더불어 태조왕건, 명성황후, 이제마, 장길산 등 
TV 및 영화촬영장소로 알려져 있으며 수년에 걸친 작업 끝에 예전의 평범한 야산에서 
신과 인간이 공존하는 신령스런 바위산으로 변모하였다. <br>
 <br>
* 야산에서 종합관광지로 변모한 금월봉 *<br>
제천시가 명칭공모를 통해 금월봉이라 명명하여 
개발을 시작하여 금월봉관광지를 조성하였다. 이렇게 조성된 관광지는 작은 금강산이라 
불리우는 석산과 청풍호반을 자원으로 최적의 수상레포츠 활동 조건과 뛰어난 전망 
및 휴양조건을 활용한 종합관광지로 개발하는 지역이다. <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'충효동 왕버들','광주 북구 충효동1021',null,35.180355953,127.0077182753,'광주호 동쪽 호안(湖岸)과 충효동 마을 사이의 도로변에 위치한 왕버들나무는 버들과의 딸린 갈잎 큰키나무이다. 암수 나무가 딴 그루를 이루며, 4월에 꽃이 피고 열매는 5월에 익는다. 우리 나라 경기도 이남지역과 일부 중부 이남 지역, 중국 중부 지역에 분포하며 풍치림(風致林)과 정자목(亭子木)으로 널리 사랑을 받고 있다. 물가나 들에서 자라며, 목재는 가구와 땔감 등으로 쓰인다.
 충효동의 왕버들 3그루는 모두 광주시 나무로 지정되어있는데 원래는 일송·일매·오류(一松·一梅·五柳)라 하여 마을의 상징 조경수였다고 한다. 그러나 매화와 왕버들 1그루는 말라 죽었으며, 또 1그루의 왕버들과 소나무는 마을 앞 도로를 확포장하면서 잘라 버려 지금은 왕버들 3그루만 남아 있다. 
 마을에서는 다시 왕버들 2그루를 식목하였으며, 소나무와 매화도 계속 식목할 계획을 가지고 있다. 충효동의 역사는 분명치 않으나 옛부터 성이 있어 성안 또는 석저촌(石低村)이라 불려왔다. 이 일대는 임진왜란 이전에 이미 양산보(梁山甫)의 소쇄원(瀟灑苑)을 비롯하여 김윤제(金允悌)의 환벽당(環璧堂), 김성원(金成遠)의 식영정(息影亭)과 누하당(樓霞堂) 등의 원림(苑林) 정각(亭閣)이 많이 있어, 주변 조경에 많은 영향을 주었던 곳이다.<br /><br />* 나무의 크기는 다음과 같다.<br />
   1) 높이 9m, 둘레 6.25m, 수관(樹冠)너비 11.5 ×18.9m<br /> 
   2) 높이 10m, 둘레 5,95m, 수관너비 14.0 ×14.0m<br /> 
   3) 높이 12m, 둘레 6.30m, 수관너비 16.6 ×27.0m<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'순천 송광사 천자암 쌍향수(곱향나무)','전라남도 순천시 송광면 송광사안길 100',null,35.0023305866,127.2754824844,'향나무과에 속하는 상록침엽 교목으로서 학명은 Juniperus Chinensis Limme이다. 
 나무 높이는 12.5m, 둘레는 3.98m 나무품위가 조용하고 장중하며 선경에 이른 느낌을 주며 수령은 약 700년이다. 
 전설로 조계산에 천자암을 짓고 수도하던 보조국사가 중국에서 돌아올때 짚고 온 지팡이를 나란히 꽂아 놓은 것이 뿌리가 내려 자랐다고 전해지며 엿가락처럼 비비 꼬인 것이 특색이다. 
 <br>* 송광면 이읍리(송광사) <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'추암 촛대바위','강원도 동해시 촛대바위길 2호',null,37.4795719151,129.1606347562,'동해시의 명소 추암 촛대바위는 수중의 기암 괴석이 바다를 배경으로 촛대바위와 함께 어울려 빚어내는 비경으로 감탄을 자아내는 장소다. 촛대처럼 생긴 기이하고 절묘한 모습의 바위가 무리를 이루며 하늘을 찌를 듯 솟아오른 모습은 가히 장관이다. 촛대바위와 주변 기암괴석군을 둘러싼 바다는 수시로 그 모습을 바꾼다. 파도 거친 날에는 흰거품에 가려지며 승천하는 용의 모습을 닮기도 하고 파도 잔잔한 날에는 깊은 호수와 같은 느낌을 주기도 한다. 이곳 해돋이는 워낙 유명해 많은 여행객들과 사진작가들로  붐비는 곳이기도 하다. 우암 송시열도 이곳을 둘러보고는 발길을 떼지 못했다는 말이 전해지는 곳이다. 촛대바위, 형제바위의 일출은 애국가 첫 소절의 배경화면으로도 자주 나온 곳이다. 
<br><br>* 촛대바위의 전설<br>
 옛날에 한 어부가 살았는데, 그 어부에게는 정실이 있었다고 한다. 그 정실이 얼굴이 밉상이었는지, 마음이 고약하였는지는 모르겠으나, 어부는 첩을 들였다고 한다. 그런데 그 첩이 천하일색이라, 정실의 시기를 사고 말았고, 밥만 먹으면 처첩이 서로 아웅다웅 싸우는데, 종래는 하늘도 그 꼴을 보지 못하고, 그 두 여인을 데리고 갔단다. 그러자 홀로 남은 어부는 하늘로 가버린 두 여인을 그리며 그 바닷가 그 자리에 하염없이 서 있다가 망부석처럼 바위가 되었는데, 그 바위가 지금의 촛대바위라고 한다고 한다. 지금의 촛대바위 자리에 원래는 돌기둥이 세 개가 있었다. 그런데 작은 기둥 2개가 벼락을 맞아서 부러졌는데, 그것을 두고 민가에서 야담으로 꾸민 이야기가 구전으로 내려오는 이야기라고 한다. <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'화순 야사리 은행나무','전남 화순군 이서면 야사리182-1외 4필',null,35.1104428194,127.078205478,'은행나무는 살아 있는 화석이라 할 만큼 오래된 나무로 우리나라, 일본, 중국 등지에 분포하고 있다. 우리나라에는 중국에서 유교와 불교가 전해질 때 같이 들어온 것으로 전해지고
 있다. 가을 단풍이 매우 아름답고  병충해가 없으며 넓고 짙은 그늘을  제공한다는 장점이
 있어 정자나무 또는 가로수로도 많이 심는다. 
 <br />화순 이서면의 은행나무는 수령(樹齡)은  500여년이며, 나무의 크기는 높이가 27m,  가슴높이의 둘레가 9.12m, 뿌리 근처 둘레가 11.2m, 가지의 길이는 동서 24.3m, 남북 27.7m로 야사리 마을의 집뜰 한 구석에 있다. 줄기 중심은 동굴처럼 뚫어졌으나  나무에서
 싹이 나와 자라고 있다. 가지 사이에는 혹 또는 짧고 뭉뚝한 방망이처럼 생긴 유주가 아래를 향해 달려있다. 조선 성종(재위 1469∼1494) 때 이곳에 마을이 들어서면서 심은 것이라고 하며, 신통력이 있어 국운이 융성하면 나라의 화평을 알리고, 때로는 우는 소리를 내어
 전란과 나라의 불운을 알렸다고 한다. 마을사람들은 이 나무를 신성하게 여겨  매년 정월
 대보름에 제사를 지내고 새해의 풍년과 행운을 기원했다고 한다. 민가(民家)의 마당 한쪽에서 자라며  예전 조선조(朝鮮朝) 9대 성종(成宗)때(1469) 이 곳 야사리 부락이 형성되면서 심었다고 하여  마을의
 수호신(守護神)으로 보호하고 있다.  음력 정월(正月) 보름에 온 마을 사람들이 모여서 당산제(堂山祭)를 지내며 새해의 풍작(豊作)과 행운(幸運)을 기원(祈願)한다. 

<br />오랜 세월에 걸쳐 자라오는 동안 많은 전설이 생겼다. 국운(國運)의 융성(隆盛)과 평화(平和)를 알려주고 우는 소리를 내어 전란(戰亂)을 미리 알려줬다고 한다. 주간(主幹)의 중심(中心)은 썩어서 비어 있어 뿌리의 근처에서는 맹아(萌芽)가 많이 돋아서 자라고 있다.
 화순 이서면 은행나무는 마을이 형성된 시기를 알려주고 있는 나무이며, 문화적·생물학적
 자료로서의 가치도 높아 천연기념물로 지정·보호하고 있다.<br /> 
 * 분류 - 노거수 <br />
 * 소유자 - 국유,사유 <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'창덕궁 다래나무','서울특별시 종로구 율곡로 99(와룡동)',null,37.5865076734,126.9892416983,'다래나무는 덩굴나무로 중국, 일본과 우리나라의 깊은 산속 토질이 좋은 곳에서 잘 자란다. 잎은 타원형이며 봄에 돋아 가을에 떨어지고 꽃은 흰색으로 5월에 3∼10송이가 피며, 열매는 10월에 황록색으로 익는데 맛이 좋아 옛부터 우리민족이 즐겨 먹었다. 창덕궁의 다래나무는 나이가 약 600살 정도로 추정되며, 높이 19m, 가슴높이의 둘레 1.04㎝이며, 6개 정도의 굵은 줄기가 사방으로 길게 뻗어 있다. 이 나무는 창덕궁 안에 있는 대보단 옆에서 자라며, 특별히 타고 올라갈 지지대 없이 이리저리 엉키면서 자라는 모습이 매우 독특하고 또 줄기의 껍질이 얇게 벗겨져 일어나는 점도 특이하다. 창덕궁의 다래나무는 창덕궁이 세워지기 전부터 이곳에서 살고 있었던 것으로 생각되며, 우리나라의 다래나무 중 가장 크고 오래된 나무로서 생물학적 보존가치가 크다. 또한, 궁궐 속에서 자라온 역사적 자료로서의 가치도 있어 천연기념물로 지정·보호하고 있다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'진안 은수사 청실배나무','전북 진안군 마령면 동촌리3',null,35.759475169,127.4145034304,'청실배나무는 인가 부근 또는 산에서 자라는 낙엽활엽교목으로 어린가지는 짙은 갈색이며
 털이 없다. 잎은 호생이고 난원형 또는 난상장타원형이며 톱니가 있다. 잎길이는 5~12cm, 너비 6.4cm로서 양면에 털이 없고 옆질이 단단하다. 옆병의 길이는 2~12cm로 털이 없다.
 수술은 약 20개, 암술대는 5개로 이생이며 기부는 털이 없거나 성긴 털이 있다.   과실은
 이과로서 난상원형 또는 타원형으로 지름 3~5.8cm, 길이 4~7.5cm, 과피는 갈색 또는 녹색으로 가을에 황색으로 익는다. 과병의 길이는 2~5cm이다. 외형적 특징을 보면 근원부에서
 커다란 한줄기가 위에서 네줄기로 갈라져 윗부분을 떠받치듯 특이한 형상을 이루다가  다시 둘은 서로 붙은 후 여러 갈래로 갈라져 전체적인 조화를 이루고 있어 보기드문 수형을
 이루고 있다. 청실배나무는 진안군청에서 동쪽으로 4km, 마령면사무소로부터  3km 떨어진
 숫마이산의 정남향에 있는 은수사의 경내에 자리하고 있다. 
 <br />* 지정면적 - 1주(1,600㎡)<br /><br />* 춘향전에 보면 이도령이 춘향이 집을 찾아가 첫날밤을 치르기 전,  월매가 내온 주안상에
 여러과일이 올라와있는데, 이 중‘청슬이 ’‘청술레’라고 한 과일이 바로 청실배(靑實梨)라 한다. 돌배나무들 중에서 특히 맛좋은 열매가 달린 나무가 청실배나무. 개량배에 밀려
 지금은 찾아보기 힘들다.
 청실배나무는 산돌배나무와 비슷한 종으로 집 근처나 산에서 자라는 나무이다. 잎은 타원형으로 톱니 모양을 하고 있으며 양면에 털이 없고 단단하다. 열매는 갈색 또는 녹색으로
 가을에 황색으로 익는다. 은수사 절 안에서 자라고 있는 진안 은수사의 청실배나무는  나이가 약 640살 이상으로 추정되며, 높이는 15ｍ에 가슴높이 둘레가 2.48ｍ에 이른다. 
 청실배나무는 조선 태조(재위 1392 ~ 1398)가 마이산을 찾아와 기도를 하고 그 증표로 씨앗을 심었는데 그것이 싹터 자란 것이라고 전해지고 있으며, 지금까지도 이 곳  주민들은
 이를 자랑스럽게 여기고 있다. 
 이곳은 지형과 지세의 영향으로 바람이 불면 청실배나무의 단단한 잎이 흔들리면서  서로
 마찰하여 표현하기 어려운 소리가 난다고 한다. 또한 겨울철에는 청실배나무 밑동옆에 물을 담아두면 나무가지 끝을 향해 거꾸로 고드름이 생기는 역고드름현상이 나타난다.
 청실배나무는 매우 희귀한 한국 특산종으로 현재까지 은수사에만 있는 것으로 알려져  있다. 따라서 학술적 가치 및 종을 보존하는 차원에서 대단히 중요하므로 천연기념물로  지정.보호하고 있다.

<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'설악산 울산바위','강원 속초시 설악동설악산국립공원 내','033-636-7700',38.1869348183,128.466478279,'남한에서 가장 멋진 암괴가 설악산 울산바위이다.
 울산바위로 오르는 길은 설악동 소공원의 신흥사 옆으로 나있고 중간에 흔들바위가 있다.
 정상까지 오를 수 있는 계단이 만들어져 있고 정상에 오르면 대청봉도 보이고 외설악 전경도 눈에 들어온다.
 소공원에서 울산바위 정상까지 왕복하는데 서너 시간이 소요된다.
 해발 873m의 울산바위는 사방이 절벽으로 이루어져 있으며 둘레가 4km이며 6개의 봉우리로 이루어져 있어 그 경관은 이루 말할 수 없다. 
 울산바위의 명칭은 3가지 설이 있는데 하나는 울타리 같이 생겼다 하여 붙여진 이름과 경남 울산의 지명을 딴 전설적인 이름, 또 하나는 우는 산이라는 뜻에서 붙여진 이름 등이
 있다. 울산바위 허리에 구름이 휘감기면 흡사 구름 꽃송이가 피는 것 같다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'부용대','경상북도 안동시 풍천면 광덕솔밭길 72',null,36.5446001818,128.5179949085,'부용대는 태백산맥의 맨 끝부분에 해당하며 정상에서 안동 하회마을을 한눈에 조망할 수 있는 높이 64m의 절벽이다.  부용대라는 이름은 중국 고사에서 따온 것으로 부용은 연꽃을 뜻한다. 하회마을이 들어선 모습이 연꽃 같다는 데서 유래한 것으로, 하회마을을 가장 잘 바라볼 수 있는 곳이라 부용대라 부른다. 처음에는 ‘하회 북쪽에 있는 언덕’이란 뜻에서 ‘북애’라 불렸다. 아래로 낙동강이 굽이쳐 흐르는 곳에 옥연정사, 겸암정사, 화천서원이 자리하고 있다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'마이산 타포니지형','전라북도 진안군 마령면 마이산로 255(마령면)','063-433-3313',35.7596501179,127.4127035856,'마이산을 남쪽에서 보게되면 봉우리 중턱 급경사면에  군데군데 마치 폭격을 맞았거나 무언가 파먹은 것처럼 움푹 움푹 파인 많은 작은 굴들을  볼 수 있는데  이는 타포니 지형이다. 풍화작용은 보통 바위 표면에서 시작되나 마이산 타포니 지형은 풍화작용이 바위 내부에서 시작하여 내부가 팽창되면서 밖에 있는 바위 표면을 밀어냄으로써 만들어진 것으로 세계에서 타포니 지형이 가장 발달한 곳이다. 
<br /><br />※ 타포니(tafoni)<br />타포니는 비교적 건조한 지방의 암석 절벽이나  해안에서  잘 형성되는 구조라고 할 수 있다.  외형적으로 보이는 형태가 마치 벌집모양이라고 하여  지질학에서는 벌집구조(honeycomb structure)라고 부른다. 우리 나라에서는 마이산에서 가장 뚜렷하게 관찰되고 있다. 그리고, 울릉도나 제주도 삼방산 절벽에서도 관찰된다. 해안 지역에서 타포니는
 주로 염분이 암석의 입자 사이에 들어가 풍화가 진행되면서 시작된다.  풍화가 진행되어 어떤 부분이 상대적으로 약하게 되면 그 곳을 중심으로 풍화가 심화된다. 마이산의 경우처럼 암석이 자갈로 이루어진 경우에 절벽에서 자갈덩어리가 빠져 나오면 그 곳을 중심으로 풍화가 빠르게 진행된다. 마이산의 타포니에서 주의해야 할 것은 하나의 구멍이 점차 커져서 진행되기도 하였지만 작은 구멍이 합쳐져서 지금처럼 커진 경우가 많다. 
 한마디로 말하면 암석 절벽에서 약한 부분이 풍화가 진행되면서 둥그런 모양으로  떨어져 나가 형성된 벌집모양의 구조라고 정리할 수 있다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'진안 마이산 줄사철나무 군락','전라북도 진안군 마령면 마이산남로 367(마령면)',null,35.7596501179,127.4127035856,'줄사철나무는 노박덩굴과에 속하는 덩굴식물로, 줄기에서 나는 뿌리가 나무나 바위에 붙어서 기어오르는 습성을 갖고 있다. 꽃은 5∼6월에 연한 녹색으로 피고 열매는  10월에 연한
 홍색으로 익는다. 사시사철 잎이 푸르러 낙엽이 진 겨울철이면  삭막한 주위환경과 대조를
 보이며 장관을 이룬다. <br />마이산의  줄사철나무군락지는  마이산 절벽에 붙어 자라고 있으며
 다 자란 줄사철나무와 어린 줄사철나무들이 한데 모여 있다. 
 마이산의 줄사철나무군락지는 우리나라 내륙지방에서 줄사철나무가 자랄 수 있는 북쪽한계선이 되고, 나무들이 무리를 이루어 자라고 있어 생태학적으로 매우 중요한 자료이므로 천연기념물로 지정하여 보호하고 있다.
 수마이산 깍아지른 듯한 수마이봉 기슭 은수사 뒷편 수풀속에 오래된 나무는 기암절벽에 붙어 자라고 있고 유목들이 군락을 이루고 있다. 오래된 나무는 직경 8~12㎝이고 높이 3∼7m쯤 되고 동절기 낙엽진 계절에도 마이산 바위 벼랑에 붙어서 두터운 상록성을 자랑하고 있는 독특한 모양을 이룬다.
 <br /><br />* 분류 - 자생북한지<br />
 * 규모 - 면적 171.9㎡ 

<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'태안 안면도 모감주나무군락','충남 태안군 안면읍 승언8리1318-1',null,36.0454813667,129.5170877973,'충남 태안군 안면읍 승언리에 있는 모감주나무 군락지는 천연기념물 제138호로 지정되어 있다. 모감주나무는 안면읍 승언리 방포해안에 400여 주가 군락을 이룬 야생식물로 우리나라에서는 주로 경기, 황해, 경상남도에 분포되어 있는데 중국이 원산지이다. 이 나무는 무환자과에 속하는 낙엽활엽수로서 잎은 난형 또는 타원형이다. 꽃은 6∼7월 사이에 황색 꽃이 피며 그 열매는 모감주라 하여 9∼10월에 익는데 옛날에는 염주로도 사용했다고 한다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'우암 송시열 글씐바위','전남 완도군 보길면 백도리','061-550-5114',34.157108888,126.6234853333,'송시열글쓴바위는 보길도의 선백도마을 앞 바닷가의 암벽을 말한다. 이곳은 선조~숙종조의 대유학자인 우암이 왕세자 책봉문제로 관직이 삭탈되고 제주 유배길에 올라 경치가 좋은 이곳에서 잠시 쉬며 임금에 대한 서운함과 그리움을 시로 새기어 바위에 새겨놓은 것이다.            
<br><br>
『여든세살 늙은 몸이 만경창파를 해치며 바다를 가는구나......』자신의 외로운 처지를 
 시로 표현하여 바위에 새겨놓았다. 이후 우암의 후학인 임관주라는 사람이 1707년 같은 바닷길로 유배를 가다 이곳에 들러 『동국의 』라는 오언 절구를 남겨 오늘에 전하고 있다. 
 글쓴바위는 보길도와 소안도 사이 해협으로 소안도가 손에 잡힐 듯이 바다에 떠있으며 주변은 해조류가 풍부하고 해식애가 발달한 천혜의 바다낚시터이다.

 <br><br>『청산(靑山)도 절로 절로 녹수(綠水)도 절로 절로<br>
   산 절로 수 절로 산수간에 나도 절로
   <br>그 중에 절로 자란 몸이 늙기도 절로 하리라　 <br>
   <br>늙고 병든 몸이 북향(北向)하여 우니노라
   <br>님 향하는 마음을 뉘 아니 두리마는
<br>
   달밝고 밤 긴 적이면 나뿐인가 하노라』　 
 <br><br>『임이 헤오시매 나는 전혀 믿었더니
   <br>날 사랑하던 정을 뉘 손에 옮기신고
   <br>처음에 뮈시던 것이면 이대도록 설우랴 
   <br><br>팔십세 늙은 몸이 거치른 만리길을 가노라.
   <br>한마디 말이 어찌 큰 죄가 되어 세 번이나 쫓겨나니 신세만 궁하구나.
   <br>북녘하늘 해를 바라보며 끝없이 넓은 남쪽바다 믿고 가느니 바람뿐이네.
   <br>초구(임금이 하사한 옷)에는 옛은혜 서려 있어 감격하여 외로이 눈물 흘리네』<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'사자바위','경북 울릉군 서면남서리 54-11',null,37.4662294562,130.8330475351,'울릉도에서 낙조풍경을 감상할 수 있는 곳은 울릉도 서쪽 해안 일대이다. 
남양리 사자바위의 일몰은 누구라도 쉽게, 편하게 서서 감상할 수 있어 좋다. 
 해안가 도로변에 바짝 붙어있는 관계로 손만 뻗치면 닿을 거대한 사자바위하며, 그 뒤로 어수룩 넘어가는 일몰의 광경은 날씨만 좋다면, 어려움 없이
 이곳을 찾은 관광객들에게는  탄복할만한 경승을 보여준다.
 더군다나 남양리 해안마을의 오징어말리는
 풍경이라든가 어선 한 두척이 석양빛에 그림자를 드리우며, 기우뚱 귀항하는 풍경이야말로 동해바닷가 다른 어느 곳에서도 맛볼 수 없는 풍경이다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'양화리 은행나무','세종특별자치시 남면 양화리88-5',null,36.504207472,127.2918860778,'양화리 마을 앞에는 은행나무 두 그루가 있는데, 이것은 고려말에 이곳으로 낙향한 전서(典書) 林蘭秀가 심은 것으로 압각(鴨脚)이라 부른다. 그는 이성계가 왕이 되자 벼슬도 마다하고 낙향하여 암수 두 그루의 은행나무를 심고 낚시로 소일하며 지냈다. 어느 해인가 일본 사람에게 이 은행나무를 팔았는데 일본 사람들이 나무를 베려고 하자, 나무가 ''웅'' 소리를 내고 울어 베지 못했다고 한다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'차유돔바위','경북 영덕군 축산면 경정리',null,36.4890240903,129.4424868798,'경북 영덕군 일대에는 유명한 낚시터들이 많고 그중에서 노물에서 경정 일대의 갯바위 구석구석은 낚시의 핵심 구간으로 잘 알려졌으며 동해안을 대표하는 감성돔 낚시터라고도 불릴 만큼 유명한 곳이다.
 그러나 경정리에 있는 차유마을 일대의 갯바위는 아직 잘 알려지지 않은 낚시 포인트가 대부분이라 갯바위의 처음 모습 그대로 잘 보존되어 있다. 차유 마을에서 북쪽으로 걸어가면 나오는 첫 번째 갯바위가 바로 차유 돔바위이다.
 유명한 여서도 돔바위와 통영 국도 돔바위와 견주어도 모자라지 않을 만큼 차유돔 바위에서는 50cm가 넘는 큰 감성돔이 많이 잡혀 낚시꾼들을 놀라게 한다. 차유돔바위 외에도 차유 마을 일대의 다른 갯바위 곳곳에서도 감성돔이 많이 잡힌다. 비교적 잘 알려지지 않은 곳이라 붐비지 않아 한산하고 편안하게 낚시를 즐길 수 있는 것이 장점이다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'부안 격포리 후박나무군락','전북 부안군 변산면 격포리산35-14','063-580-4386',35.635011864,126.4613720066,'* 남해의 여러 섬들과 해안에서 자라는 나무 * <br>
후박나무는 녹나무과에 속하는 상록교목으로 제주도를 비롯한 남해의 여러 섬들과 해안에서 자라며, 울릉도와 외연도에도 분포한다. 일본, 대만 및 중국 남쪽에도 분포하고 있다. 주로 해안을 따라서 자라며, 암수 한 그루인 이 나무의 꽃은 5-6월에 새 잎이 나면서 함께 피고, 이듬 해 7월에 검게 익는 열매는 붉은 자루에 달린다. 껍질과 열매는 약재로 쓰인다. <br><br>
* 후박나무 군락은 해안 절벽에 자라고 * <br>
나무가 웅장한 맛을 주고 아름다워서 정원수, 공원수 등에 이용되고 바람을 막기 위한 방풍용으로도 심는다. 부안 격포리의 후박나무 군락은 해안 절벽에 자라고 있는데, 약 60년 전의 기록을 보면 그때 10그루의 후박나무가 있었고, 그 중 뿌리목줄기 직경 30㎝, 나무의 높이가 4m에 이르는 큰 나무가 있었던 것으로 되어 있으나 현재에는 나무들의 높이는 4m 정도로 약 200m 거리에 132그루의 후박나무가 자라고 있다.  
<br><br>
* 식물분포학적 가치가 높아 천연기념물로 지정 * <br>
주변에는 대나무가 많고 사철나무, 송악 등이 있다. 바다에서 불어오는 바람을 막아주고 있어 그 안쪽에 있는 밭을 보호하는 방풍림의 역할을 하고 있다. 근처에 수성당(水城堂)이라는 서낭당이 있어서 해마다 음력 1월 2일에 동제를 지낸다. 따라서 이 군락이 지금까지 잘 보호되어온 것으로 추정된다. 부안 격포리의 후박나무 군락은 육지에서 후박나무가 자랄 수 있는 가장 북쪽지역이 되므로 식물분포학적 가치가 높아 천연기념물로 지정하여 보호하고 있다. <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'인천 신현동 회화나무','인천광역시 서구 신현동131-7',null,37.5165100769,126.66741191,'이 나무는 높이22m, 둘레5.3m, 수령 약 500여 년에 달하는 노거수(老巨樹)이다. 회화나무는 콩과에 속하는 낙엽교목으로 회목.회화목 또는 괴목.괴화목으로 불리기도하며 우리나라를 비롯하여 중국.일본 등지에 분포하고 있다. 가지는 사방으로 길게 뻗어 있으며, 녹색이고 자르면 냄새가 난다. 와생하여 기수우상복엽이고 소엽은 7내지 17개씩이며 난형 또는 난상피계형이다. 이 나무는 수형과 잎의 모양이 좋아 옛부터 학자들이 서당이나 서원등지에 즐겨 심어 학자나무라는 이름을 갖기도 하는 등 세계적인 조경수목으로 알려져 있다. <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'공암(코끼리바위)','경북 울릉군 북면',null,37.5385135983,130.8689086583,'관음쌍굴, 삼선암과 함께  울릉도의 3대 절경 중의 하나이다. 바위모양이 코끼리가 코를 
 물 속에 잠그고 물을 마시는 모양을 하고  있어 코끼리 바위라고도 하고 코 부분에 직경 
 10m의 구멍이 있어 구멍바위라고도 한다.
 표면은 주상절리 현상에 의해 장작을 패어 차곡차곡  쌓아놓은 듯한 형태로 마치 사람이 
 일일이 돌을 깎아  차곡차곡 쌓아 올려  만든 것처럼 그 모양이 정교하여 관광객들의 탄성이 절로 나오게 만든다. 거대한 바위의  표면은 코끼리의 피부처럼 주름이 졌고 눈 부위에 눈처럼 보이는 구멍이 뚫려 있어 흡사 코끼리의 모양이다.<br> <br>코끼리바위(공암)에는
 다음과 같은 전설이 서려있다.


 어느 노인이 자기가 살고 있는 마을을 가리고  있는 거대한 바위를 치워 버리기 위해 바다로 나갔다. 꿈쩍도 하지 않는  바위를 향해 돌을 던졌더니 바위는 구멍이 뚫렸으며 구멍이 뚫리자 바위는 배에 묶여서 따라오기 시작했다.
 바위가 천부 앞바다까지 왔을 때 바위가 암초에 걸려 묶은 밧줄이 끊어지면서 풍덩하는
 소리와 함께, 배도, 노인도  순식간에 물 속으로 사라졌다. 다만 암초에 걸린  바위만이
 지금 이 자리에 남게 되었는데 천부에서는 밤사이에 큰 바위가 생겼으니 모두 놀라 이제
 곧 천지개벽이 올 것이라는 소문이 나기도 했다. 이때부터 구멍바위 또는  공암(孔岩)이라 부르게 되었다고 한다.','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'무등산 주상절리대','광주 동구 용연동산354-1(서석대), 전남 화순군 이서면 영평리 산96(입석대)',null,35.1304136156,126.9632512381,'주상절리는 용암이 식을 때 수축되어 생기는 절리 중에 단면의 형태가 오각형이나 육각형의 기둥모양인 것을 말한다. 무등산 주상절리는 약 7천 만 
년 전에 형성된 것으로 서석대, 입석대, 규봉이 대표적이다. 입석대, 규봉은 풍화가 많이 진행되어 기둥모양이지만 서석대는 풍화가 덜 진행되어 
병풍모양을 하고 있다. 정상을 중심으로 산비탈에 있는 너덜겅은 이러한 돌기둥이 무너져 쌓인 것이다. 서있는 바위나, 너덜겅들은 암석의 생성과 
풍화과정을 살펴볼 수 있는 희귀한 자연유적이므로 서석대와 입석대를 천연기념물로 지정하였다.<br><br>시대 
- 선사시대<br>수량/면적 - 107,800㎡(지정구역)<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'강화 사기리 탱자나무','인천 강화군 화도면 사기리135-10',null,37.6158198154,126.4572505801,'사기리 탱자나무는 적병이 성벽 밑에 접근하는 것을 막기 위하여  심은 나무로 높이 4m, 밑둘레 1m, 수령은 약 400년이다. 땅 위 2.8m 높이에서 세갈래로 갈라져 용트림 하는 모양을 하고 있다. 1962년에 천연기념물 제 79호로 지정되었다. 이 나무는 4월이면 잎보다 지름 3~5cm의 흰꽃이 먼저 피고 열매를 맺는 가을이면 노랗게 탱자열매가 익는다. 이 탱자나무는 갑곳리의 탱자나무(천연기념물 제78호)와 함께 강화도가 우리나라 서해안에서 탱자나무가 자랄 수 있는 북쪽 한계선이 됨을 입증하는 귀중한 자료이다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'해변기암절벽','충남 보령시 오천면','041-932-4301',36.2979216835,126.2647588627,'충남 보령시 대천항에서 배로 1시간 정도 떨어진 곳에 있는 바위섬인 호도는 해안을 둘러싸고 있는 기암괴석이 일품인 곳이다. 이 푸르스름하게 이끼 
낀 기암괴석에는 물이 들고 나는 천연 해식 동굴이 잘 발달되어 있어 그 기괴하고 신비한 풍광이 아름다움을 자아낸다. 
 섬은 비록 작지만 서쪽은 바다낚시 포인트로 사시사철 낚시꾼들이 찾아오고, 남쪽에는 호도 
 해수욕장이 있다. 호도해수욕장은 1.5km의 넓고 긴 규모로 단단한 은빛 규사로 이루어진 백사장이 햇빛에 반짝거려 어디까지가 바다이고 백사장인지 구분할 수 없을 정도로 아름답다. 
 <br>호도해수욕장의 오른쪽 해변에는 자갈로 이루어진 몽돌 해변을 지나 바위 해변이 나타난다. 
 바위 해변의 갯바위는 섬을 끼고 돌수록 기세가 험해지고 하늘을 향해 우뚝 솟은 수직 절벽도 즐비해 있어 마치 진기한 수석들을 전시해 놓은 것 같다. 호도 마을 중간쯤에는 우리나라 섬에서는 최초로 설치된 태양열 발전소가 있다. 
 호도에는 전복과 해삼, 소라, 고동 등이 많이 잡힌다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'부안 도청리 호랑가시나무군락','전북 부안군 변산면 도청리산1','063-580-4386',35.585590495,126.5083662822,'전라북도 부안군 산내면 도청리에 있는 호랑가시나무군락은 천연기념물 제122호로 지정되었다. 호랑가시나무는 감탕나무과의 늘 푸른 떨기나무이며, 키는 2ｍ 정도 자란다. 짙푸른 윤기가 돌고 모서리에 가시가 달린 두꺼운 잎은 어긋나기로 달리며, 향기 나는 꽃은 4-5월에 피고, 둥글고 빨간 열매는 9-10월에 익는다. 상록활엽수로서 관목인데 높이가 2, 3m 정도이며, 어릴 때에는 잎이 모가 나고 끝이 가시처럼 되어 있으나 오래되면 잎은 둥글게 되고 가시가 없어진다.<br><br>
* 겨울철에 눈 속에서도 붉은 빛을 띠어 관상수로서 제격 * <br>
이 나무는 잎의 모양이 독특해서 관상적 가치가 높고 잎에 광택이 있어서 관상목으로 수요가 많다. 가을에는 암나무에 붉은 열매가 맺어 한결 아름답다. 겨울철에 눈 속에서도 붉은 빛을 띠어 관상수로서 제격이며, 성탄절 장식으로도 많이 사용한다. 이 지방에서는 호랑이등 긁게나무, 묘아자나무라고도 한다고 하는데, 가시가 매우 억세어서 호랑이의 등을 긁는 데 쓸 만하다 하여 이런 이름을 붙였다.
<br><br>
* 식물 분포상 학술적 가치가 높아 *<br>
부안 도청리의 호랑가시나무 군락은 도청리의 남쪽 해안가 산에 50여 그루가 듬성듬성 집단을 이루어 자라고 있다. 나무들의 높이는 약 2-3m 정도 된다. 전하는 말에 의하면 집안에 마귀의 침입을 막기 위해 음력 2월 1일에 영등일(靈登日)에 호랑가시나무가지를 꺾어 물고기와 같이 문 앞에 매다는 습관이 있었다고 한다. 부안 도청리의 호랑가시나무 군락은  난대 식물인 호랑가시나무가 자연적으로 자랄 수 있는 북쪽 한계지역이라는 식물분포상 학술적 가치가 높아 천연기념물로 지정, 보호하고 있다. <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'선바위(입암)','울산광역시 울주군 범서읍 입암리',null,35.5778313569,129.2259044335,'경상북도 청도(淸道)의 억산(億山)에서 시작한 태화강은 고헌과 신불산에서 흐르는 물을 언양에서 아울러 동으로 흘러돌아 넓내(泗淵)에서 또 치술령에서 시류하는 대곡천 물을 합쳐 북으로 흐르는 듯 동류하여 범서 망성(望星)에 이른다. 

옛날 신라때 왕이 친공(親供)하는 재(齋)에서 남루한 천인으로 희롱받은 한 중의 발자취를 따라 오다 이곳에서 영축산으로 나르는 듯 사라지는 것을 보고 그가 문수보살임을 깨달은 경순왕이 멀리 바라 보기만 하였다는 ""望聖""이란 그곳이다.  

강물은 또 여기에서 국수봉에서 흐르는 중리천을 합쳐 동남으로 돌아 층암절벽의 높은 벼랑을 받아 남으로 흐르면 여기가 이름높은 백룡담(白龍潭)이다. 옛날 선인들의 말을 빌면 백룡이 자리잡고 살았다는 곳이다. 그리하여 날이 가물어 천지가 타오를 때 이곳에서 머리숙여 기우제를 지내면 문득 영검이 있었다.

검은 듯 푸른 수면에 산인가 바위인가 하늘에 솟은 층암, 이것이 시인묵객들이 즐겨찾던 입암(立巖)이다.  물맑고 산좋은 이곳에 하늘은 멋진 조각의 솜씨를 남겨 향인들이 시읊고 노래부르고 자연을 즐기며 정각을 세우니 이름지어 입암정이라 하였다. 오늘도 입암은 몇만년 흘러온 태화강의 증인처럼 우뚝 서있고, 찾는 사람들의 발길은 멈추지 않는다. <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'예천 천향리 석송령','경북 예천군 감천면 천향리804','054-654-7616',36.7271649359,128.4919475242,'천연기념물 제294호로 지정되어 부귀, 장수, 상록을 상징하고 있는 이 반송은 지금으로부터 600여 년 전 마을 앞을 흐르는 석관천 상류에서 홍수를 타고 떠내려 오던어린 소나무를 어떤 주민이 건져 심었다고 전해내려오며, 수고 10m, 흉고 직경 4.2m,
 수폭 동서 32m, 남북 22m이며 그늘 면적은 990㎡의 규모로 마을의 안녕과 단합을 지켜주는 동신목이다. 또한 이  나무는 토지를 4,558㎡ 소유하고 세계 최초로 세금을 내는 국내 유일의 부자 나무이다[관내 용궁면 금남2리에 소재한 黃木根(천연기념물 제400호 수령 500년 팽나무)도 토지 12,232㎡를 등기 소유하고 세금을 내고 있음]<br>
* 소유 : 국유<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'함평 향교리 느티나무·팽나무·개서어나무 숲','전남 함평군 대동면 향교리산 948-2',null,35.0721769318,126.5367931813,'1962년 12월 3일 천연기념물 제108호로 지정되었다. 전남향교재단이 소유하고 있으며 차지하는 면적은 18,274㎡으로 수령은 대체로 350년 정도로 추정된다. 향교와 초등학교 옆에
 있는 옛날의 도로변에 위치하고 있다.
 팽나무 10그루, 느티나무 15그루, 개서어나무 52그루, 푸조나무·곰솔·회화나무·개잎갈나무가 각각 1그루씩 자라고 있다.
 이곳에 줄나무가 만들어진 유래로는 지형적인 결함을 보충하기 위한 풍수설로 풀이되고 있다. 명륜당 남쪽에 있는 수산봉(水山峰)이 화산이므로 화기를 품어 그 재앙이 예상되었다.
 이것을 막고자 유림의 대표인 이양휴(李楊休)등 몇 사람이 향교리에서 나무를 캐어 이곳에
 옮겨 심었다고 한다. 이 숲은 바닷바람을 막는 방풍림으로서 기능이 컸다.<br><br>
 * 면적 - 10,8274㎡ <br>
 * 분류 - 방풍림
<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'안동 주하리 뚝향나무','경상북도 안동시 와룡면 태리금산로 242-5',null,36.6397296249,128.7413528629,'향나무는 우리나라 중부 이남을 비롯해 울릉도와 일본 등지에 분포하고 있으며 강한 향기를 지니고 있어 제사 때 향을 피우는 재료로 쓰이거나 정원수, 공원수로 많이 심는 나무이다. 뚝향나무는 향나무와 비슷하지만 똑바로 자라지 않고 줄기와 가지가 비스듬히 자라다가 전체가 수평으로 자라는 것이 다르다. 안동 와룡면의 뚝향나무는 나이가 500년 정도로 추정되며, 높이 3.2m, 둘레 2.25m의 크기이며 가지가 아래로 처지는 것을 막기 위해 37개의 받침대를 세워서 관리하고 있다. 조선 세종(재위 1418∼1450) 때 선산부사를 지낸 이정(李楨)이 평안북도 정주판관으로서 약산성 공사를 마치고 귀향할 때 가지고 와서 심었던 세 그루 중 아직 남아 있는 한 그루라고 하며,『노송운첩』에 이에 대한 내력이 실려 있다고 한다. 안동 와룡면의 뚝향나무는 오랜 세월 동안 조상들의 관심과 보살핌 가운데 살아온 문화적·생물학적 자료로서의 가치가 높아 천연기념물로 지정·보호하고 있다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'강화 갑곶리 탱자나무','인천광역시 강화군 강화읍 해안동로 1366번길 18',null,37.7358707678,126.5173000683,'인천광역시 강화군 강화읍 갑곶리에 있는 탱자나무이다. 1962년 12월 3일 천연기념물 제78호로 지정되었으며 강화군이 관리하고 있다. 수령 400년 정도의 노거수로서 나무의 크기는 높이 4m, 뿌리목 둘레 1m, 2갈래로 갈라진 부분의 가슴높이 지름이 각각 14cm와 10cm 안팎이다. 가지 길이는 동쪽 1.5m, 서쪽 4.4m, 남쪽 3.3m, 북쪽 2.2m이며, 차지하는 면적은 13.2㎡이다. 주위에는 큰 가죽나무가 자라고 있다.  
<br>* 높이 : 4m, 뿌리목 둘레 : 1m, 면적 : 13.2㎡ <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'선녀바위','인천 중구 을왕동, 용유동',null,37.4396528391,126.3789681524,'을왕리 해수욕장으로 가는 길목에 갖가지 기암 괴석들이 바다 위로 빼곡하게 솟아오른 곳에 선녀바위가 있다. 뾰족한 바위가 바다의 풍광과 잘 어우러지고 바위로 잔잔하게 부서지는 파도가 일품이라 이곳의 풍경을 캔버스 위의 수채화로 담기 위하여 사생지로도 많이 이용되고
 또, 어둠이 깔리는 해질녘 검은 바위 너머로 붉게 물드는 낙조를 감상하기 위해 찾아오는 관광객 또한 많다. 선녀바위 뒷편에 있는 작은 선착장에는 아담하고 낡은 고깃배와 어부들이 조용한 시골 어촌의 소박하고 멋스러운 풍경을 연출한다. 선녀바위 윗쪽으로 난 골목을 따라 언덕 위로 올라가면 언덕 끝에 예쁜 까페가 있어, 조용히 차를 마시며 까페 창가에 앉거나 야외테라스에서 바라보는 바다의 절경이 일품이다. 또, 까페의 뒤에는 바다가 바라보이는 정원이 있어 소나무 사이로 감상하는 일몰 또한 아름답다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'탑바위(의령)','경남 의령군 정곡면 정곡2길',null,35.3762843478,128.3058210813,'의령읍에서 동쪽으로 약 10㎞ 덜어진 정곡면 죽전리 남강변의 깎아지른 벼랑 
 위에는 흡사 탑(塔)모양을 닮은 층층바위 하나가 우뚝 서 있는데, 이것이 바로 ''탑바위''이다. 
 이 바위는 약 20톤 가량의 커다란 바위가 아랫부분을 받치고 있으며 그 위에
 높이 8m 가량의 작은 바위가 마치 탑의 옥개석처럼 올라있다. 자연의 조화치고는 매우 신기한 형상이다. 탑바위 아래로는 남강의 맑은 물이 굽이쳐 흐르고, 강 건너편은 끝없이 넓은 들판이 활짝 펼쳐져 있어 가히 절경이다. 거기에다 기화요초(奇花妖草)들이 만발한 뒷산의 경치조차 한층 아름다움을  북돋워준다. 더욱이 이곳은 임진왜란 당시 망우당 곽재우 장군의 전승지로도 널리 알려진
 곳이다. 의령군에는 임진왜란 당시 의병들의 전승지가 여러 군데 있는데, 이
 곳 탑바위는 홍의장군 곽재우의 의병들이 거점으로 삼았던  유곡면 세간리와
 가깝고 남강변에 촘촘히 복병을 매복해 두었다가 왜군의 내습에 대비했던 기록들로 미루어 이곳 탑바위의 싸움도 여간 치열하지 않았을 것으로 짐작된다.
 탑바위 일대의 절경은 강물을 따라가는 배 위에서 바라보는 경치가 더욱  좋다.

  <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'안동 용계리 은행나무','경상북도 안동시 길안면 용계은행나무길 322-23',null,36.5004183619,128.920988199,'용계의 은행나무는 나이가 700년 정도로 추정되며, 높이 31.0m, 둘레 13.67m이다. 원래는 용계초등학교 운동장에 있었으나 임하댐의 건설로 물에 잠길 위치에 있어, 15m의 높이로 흙을 쌓아 지금의 위치에 옮겨 심은 것이다.
 이 나무에는 조선 선조(재위 1576∼1608) 때 훈련대장이었던 탁순창(卓順昌)이 서울에서 내려와 마음이 맞는 사람들과 은행나무 계(契)를 만들어 이 나무를 보호하고, 매년 7월에 나무 밑에 모여 서로의 친목을 도모했다고 하는 이야기가 전한다.
 현재 이 마을은 사라졌지만, 탁씨의 자손들은 해마다 나무에 제사를 드리며 보호하고 있다.<br>용계의 은행나무는 주민 단합을 이루게 하는 상징물로서의 역할을 하여 온 나무로서 가치가 크고, 우리 선조들이 나무를 사랑하고 보호한 것을 알 수 있는 자료이며 우리나라에 있는 은행나무 가운데 가장 크고 오래된 나무 중의 하나이므로 천연기념물로 지정·보호하고 있다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'양림동 호랑가시나무','광주광역시 남구 제중로 47번길 20(양림동)',null,35.1380924389,126.9120916781,'양림산 남쪽 기독교 장로교 선교부의 정원 옆에 있다.  호랑가시나무는 전남 남해안과
 제주 서해안에 주로 자생하는 상록활엽소 교목이다. 변산반도가 북쪽 한계선이며 중국에도 분포하나 특히 광주, 전남의 나무라고 할 수 있다.
 잎은 두꺼운 가죽질과 광택이 있으며 잎가에 가시모양의 톱니가 다섯 개 있다.
 꽃은 여름철에 흰 빛으로 잎겨드랑이에 모여서 가을에 핵과가 붉게 익는데, 겨울철 눈
 속에서도 붉은 빛을 띠어 관상수로도 제격이다. 
 양림동의 이 나무는 높이가 6m 정도이며 근원부의 간주가 115㎝로 이 수종에서는 좀처럼 보기 힘든 거목이다. 수관의 너비는 남북 7m, 동서 5m 이며 가슴 높이에서 두 갈래로 갈라져 있다. 원래 야생식물로 자란 것을 관상용으로 보호해왔으며 주변에 어린 나무들이 자생하고 있다.
 나무가 있는 이곳은 1899년 미국 남장로교 선교사  배유지, 오웬 두 사람이  목포에서
 광주로 이주하여 전도를 시작했던 본거지이다.<br><br>
 * 수량 - 1그루 <br>
 * 수령 - 410년 <br>
 * 시대 - 조선시대<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'팔석정','강원 평창군 봉평면 평촌리',null,37.6007538902,128.3759488352,'팔석정은 봉평면 평촌리 앞들 물가에 위치하고 있는 명승지를 말한다. 이 곳에는 8개의
 큰 바위가 자리를 잡고 있는데 이 바위들은 주변의  풍치와 어울려 절경을 이루고 있다.
 팔석정은 8개의 바위를 가리켜 붙여진 이름이다. 양사언이 강릉부사로 재임시 강릉지역을 두루 살피다가 이곳 봉평 평촌리에 이르러, 그 자연경치에 탄복하여 정사도 잊은 채 
 8일을 신선처럼 자유로이 노닐며 경치를 즐기다가 팔일경이란 정자를  세우게 하고 1년에 세 번씩 찾아와 시상을 다듬었다. 
그 곳에 가면 바위 둘레에 적힌 글들을 볼 수 있다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'괴산 읍내리 은행나무','충청북도 괴산군 청안면 청안읍내로3길 8(청안초교 내)',null,36.7724190437,127.6399002281,'청안 읍내리 은행나무는 은행나무과에 딸린 낙엽교목이며 높이 17m, 가슴높이의 둘레 7.1m 로서 가지가 동서로 16m, 남북으로 15.5m정도 퍼져있다. 수령은 약 1,000년으로 추정되고 있다.<br>
전설에 의하면 고려 성종(成宗) 때 이 고을의 성주가 선정을 베풀어서 백성들의 존경을 받아 왔었다. 어느날 백성들에게 위로연을 베푸는 자리에서 우리 성내에 못이 하나 있었으면 좋겠다고 하였더니 백성들이 ‘청당(淸塘)’이란 못을 파게 되었고, 성주는 그 연못가에다 많은 나무를 심었는데 이 은행나무는 그 중에서 남은 하나이다.
그후 성주가 조정으로 떠나게 되어 백성들은 어진 성주를 보내는 아쉬움에 
      億昔召公甘棠樹
      正如令日吾     心
이라는 시를 지어서 성주를 추모하면서 잘 가꾸어 왔다고 한다. 이 나무 속에는 귀달린 뱀이 살고 있어서 나무를 해하는 사람은 이 속에 있는 뱀의 해를 받는다고 전해오고 있다.
<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'라제통문','전북 무주군 설천면 소천리383-2','063-320-2536~7, 2547~8',35.9960244724,127.7950716586,'* 신라와 백제가 국경을 이뤘던 역사의 통로 *<br>
무주 설천면의 라제통문(羅濟通門)은 삼국시대 신라와 백제가 국경을 이루던 곳으로 설천면의 두길리 신두(新斗)마을과 소천리 이남(伊南)마을의 경계를 이루는 석견산(石絹山)에 위치한 바위굴이다. 높이 3m, 길이 10m에 이른다. 
<br>
삼국시대에는 석견산 바위 능선을 경계로 동쪽의 무풍은 신라 땅이었고, 서쪽의 설천·적상면과 무주읍 등은 백제 땅이었다. 이렇듯 삼국시대부터 고려에 이르기까지 풍속과 문물이 판이한 지역이었던 만큼 지금도 언어와 풍습 등 특색을 간직하고 있어 설천장날에 가보면 사투리만으로 무주와 무풍 사람을 가려낼 수 있다. 
<br><br>
* 김유신 장군이 지나갔다고 해서 ''통일문''으로도 불려 *<br>
작은 바위산인 석견산 능선으로는 본래 설천과 무풍을 오가던 사람들이 넘어 다니던 고갯길이 있었는데, 일제 강점기 때 무주에서 김천과 거창으로 이어지는 신작로를 개설하면서 우마차가 통행할 수 있도록 굴을 뚫었다고 한다. 옛날 신라와 백제의 국경이었다는 유래에서 나제동문(羅濟洞門), 혹은 나제통문(羅濟通門)이라 부르게 되었다. 또, 삼국의 통일전쟁 무렵 신라의 김유신 장군이 드나들었다 하여 ‘통일문''이라고도 불린다. 구천동 33경 중 제1경에 속한다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'거제 외간리 동백나무','경상남도 거제시 거제면 외간1길 52',null,34.8588750462,128.575964044,'동백나무는 예부터 우리나라 남쪽 바닷가 주민들이 그 나뭇가지를 혼례상에 차려 놓고 신랑 신부의 무병장수와 굳은 약속의 징표로 삼아왔다. 

외간리 이정묵씨집 터에 동서로 각각 한 그루씩 서 있는 이 나무는 높이 7m, 수관(樹冠)은 동서7m, 남북 6m, 수령은 약 350년으로 지엽이 무성하고 지상 40cm 부분의 나무둘레는 2m이다. 동네 사람들은 이 나무를 부부나무라고 하여 가정의 화목과 마을의 안녕을 지켜주는 수호목으로 받들고 있으며, 매년 섣달 그믐날이면 동산제를 이 나무 밑에서 지닌다. 

또한 동백나무의 꽃이 골고루 피면 그해 풍년이 들고 어느 한쪽만 피면 흉년이 든다는 전설이 전해지고 있다. <br><br>

나무껍질은 회백식이며 겹눈은 선상 긴 타원형이다. 
잎은 어긋나고 타원형 또는 긴 타원형이다. 
잎가장자리에 물결 모양의 잔 톱니가 있고 윤기가 있으며 털이 없다. 
꽃은 이른 봄 가지 끝에 1개씩 달리고 적색이다. 꽃잎은 5∼7개가 밑에서 합쳐져서 비스듬히 퍼지고, 수술은 많으며 꽃잎에 붙어서 떨어질 때 함께 떨어진다. 암술대는 3개로 갈라진다.<br><br> 

* 습성<br> 
쌍떡잎식물 측막태좌목 차나무과의 상록교목 <br>
- 분류 : 차나무과 <br>
- 분포지역 : 한국(남부지방) ·중국 ·일본 

  <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'원성 성남리 성황림','강원 원주시 신림면성남리 산191 일원',null,37.2510664877,128.0801580787,'원주시 신림면에 있는 성황림은 온대 활엽수림으로 1962년 천연기념물 93호로 지정이 된 
 곳이다. 약 312,993제곱미터의 면적에 약 90여 종의 목본 식물이 자라고 있다.
 성남리 주민들이 칙악산의 성황신을 마을의 수호신으로 믿어 매년 음력 4월 8일과 9월 9일 
 자정에 성황신이 강림하는 성황당옆에 서있는 커다란 전나무(높이 29m, 지름 1.3m, 수령 
 300년) 앞에서 제사를 지냈다고 한다.<br> <br>신림이란 지명은 ‘신이 깃든 숲’이란 뜻으로 대동여지도에 이미 ‘신림’이란 지명이 나타나 있다. 
 아름드리 나무가 호위한 가운데 당집이 보이고, 한눈에 알아볼 수 있는 신목이 사이사이 
 한지를 끼운 금줄을 주변으로 두르고 그 옆에 우뚝 서 있다. 
 성황림은 개울을 경계로 수종이 나뉜다. 개울 오른쪽으로 당집부근에는 복자기나무 느릅나무가 이어지다 북쪽끝엔 소나무가 무리지어 자라고 있으며, 산괴불주머니, 노루귀, 현호색, 애기똥풀, 천남성, 냉이, 복수초가 바닥에 자라고 있다. <br>개울 왼쪽은 다양한 낙엽
 활엽수가 군생하며 자라는데 단풍수종이 많아 가을 풍경이 아름답다.
 성남리 성황림은 현재 일반인의 출입은 금지돼 있고 학술 연구 목적으로만 개방하고 있다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'안동 사신리 느티나무','경상북도 안동시 녹전면 송두안길 22',null,36.6973347339,128.771979017,'이 나무는 수령 약 600년이며 크기는 높이 28m, 가슴높이의 둘레 9.5m, 가지 밑의 높이 1.9m, 가지의 길이는 동쪽으로 16.8m, 서쪽으로 15.9m, 남쪽으로 15.9m 북쪽으로 12.8m인 느티나무이다.
마을의 정자목이며 크게 두개로 갈라져서 자랐다. 한쪽 큰 가지가 일제때 잘렸으며 주변이 통로로 되어 있어서 제대로 보호하기가 어렵다. 느티나무는 느릅나무과의 낙엽교목이다. 이 나무는 마을의 수호신처럼 믿고 있으며 정월 보름날에는 온 마을 사람들이 이 나무 밑에 모여서 새해의 행운과 풍작을 빌어 왔다.<br>
* 분류 : 노거수<br>
* 소유자 : 안동시<br>
* 수량 : 1주 314㎡<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'완도 맹선리 상록수림','전남 완도군 소안면 맹선리산 370 외',null,34.1567593485,126.6493691872,'면소재지에서 4km지점에서 있으며, 후박나무를 비롯하여 21종 245그루가 해안선을 따라 숲을 형성하고 있는데 그 길이는 500m에 이르고 있다. 이 상록수림은 마을을 보호해 주는 방풍림 역할을 하고 있지만 마을의 아름다움을 더해주는 풍치림이기도 하다. 바람이 많은 해안지방이기 때문에 방풍목적으로 보호되어 온 것도 하나의 원인이 되겠지만 그 보다는 시장 배경 시설물 역할 때문에 지금까지 보호되어 온 것이라 주민들은 믿고 있다. 즉 이곳은 선박에 정박하기에 매우 좋은 입지조건을 갖추고 있어 시장이 성립되기에 알맞은 곳이다. 그래서 이곳을「장뜰」이라 하였으며, 숲은 바로 따가운 햇볕을 피해주는 녹음수 역할을 하고 있다. 옛날에는 이곳이 인근 도서지방 생활권의 중심이었다고 한다.<br>
* 규모 : 8,506㎡ <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'거제 명진리 느티나무','경남 거제시 거제면 명진리220',null,34.842258013,128.6067701369,'명진리 마을 앞 들 가운데 서 있는 이 나무는 높이 14m, 둘레 7.7m, 수관은 동서 23m, 남북 20m이며, 수령은 약 600년 정도이다. 

지상 1m 높이에서 사방으로 굵은 가지가 뻗어 있어 마치 우산을 펼쳐 놓은 듯한 느낌을 준다. 
이 곳 명진리는 신라시대 명진현이 있던 곳이다. 이 나무는 명진마을을 지키는 수호목이라 믿고 있다. 그래서 이 마을에 시집오는 새색시는 제일 먼저 이 나무 밑에 와서 고신제를 지내 왔다고 한다. <br><br>

* 습성 : 산기슭이나 골짜기 또는 마을 부근의 흙이 깊고 진땅에서 잘 자란다. 높이는 26m, 지름이 3m이다. 굵은 가지가 갈라지고, 나무껍질은 회백색이고 늙은 나무에서는 비늘처럼 떨어진다. <br><br>
* 소유주 : 거제시

  <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'까꾸리개 독수리바위','경북 포항시 남구 대보면 구만리474-28','054-270-2114',36.0768843762,129.5693573,'이 지역은 풍파가 심하면 고기(청어)가 밀려나오는 경우가 허다하여 까꾸리(갈고리의 방언)로 끌었다는 뜻에서 지어진 지명으로 ''까꾸리개''라 부른다. 독수리바위는 오랜 세월의 풍화작용으로 조각된 바위의 형상이 독수리의 부리를 닮았다하여 주민들에 의해 붙여진 이름이다.
호미곶의 땅끝인 이곳에서 서쪽으로 지는 석양의 노을은 대흥산 너머에서 비추는 낙조로 층층의 산과 시가지, 특히, 어링이불의 포스코 굴뚝을 선명하게 나타내게 하는데 그 화면이 동양화를 연상케하는 절경으로 언론, 방송사 등 많은 사진작가들이 작품사진을 찍기도 한다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'흥해 이팝나무군락지','경북 포항시 북구 흥해읍 옥성1리129-2외',null,36.1091930562,129.3434345177,'이팝나무란 이름은 꽃이 필 때 나무 전체가 하얀꽃으로 뒤덥혀 이밥, 즉 쌀밥과 같다고 하여 붙여진 것이라고 하며, 여름이 시작될 때인 입하에 꽃이 피기 때문에 ‘입하목(立夏木)’이라 부르기 시작하여 입하목에서 입하나무를 거쳐 오늘의 이팝나무가 되었다고
 한다. 
 의창읍 이팝나무군락은 흥해향교 동쪽에 위치하며, 34그루의 이팝나무가  상수리나무와
 섞여서 군락을 이루고 있다. 이 군락은 고려 충숙왕(재위 1313∼1330) 때  이곳에 향교를 지은 후 기념으로 심은 이팝나무에서 씨가 떨어져 번식한 것으로 추측된다. 50년생
 30여 그루가 꽃이 필 때면 이 일대는 장관을 이룬다.
 <br>* 소유자 - 경북향교재단

 
<br><br>우리나라의 크고 오래된 이팝나무에는 거의 한결같은 이야기가 전해지고  있는데, 그것은 이팝나무의 꽃이 많이 피고 적게 피는 것으로써 그해 농사의 풍년과 흉년을 점칠 수
 있다는 것이다. 이팝나무는 물이 많은 곳에서 잘 자라는 식물이므로 비의 양이  적당하면 꽃이 활짝 피고, 부족하면 잘 피지 못한다. 물의 양은 벼농사에도 관련되는 것으로,
 오랜 경험을 통한 자연관찰의 결과로서 이와 같은 전설이 생겼다고 본다. 
 의창읍 이팝나무군락은 아름다운 경관을 보여주고 있으며, 생물학적 자료로서의 가치도
 인정되어 기념물로 지정하여 보호하고 있다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'무주 삼공리 반송','전북 무주군 설천면 삼공리산31(보안마을 뒷산)',null,35.9101727506,127.7743841489,'무주 설천면 삼공리에 위치한 반송으로 1982년 11월 4일 천연기념물 제291호로 지정되었다.<br>반송의 높이는 17m이고, 가슴둘레 5,3m, 수관의 너비는 동서 14,3m, 남북으로 16,4m인데, 수령은 약 200년 정도로 추정된다. 땅위 50㎝ 부근에서 5개의 큰 가지가 분지(分枝)되었고, 지상 2m 높이에서는 가지가 여러 개로 갈라져 고르게 뻗고 자라서 부채꼴의 우아한 모습을 보이고 있다.<br><br>
소나무과에 딸린 소나무 품종이며 학명은 Pinus densiflora for multicauls Uyeki다. 상록이엽침엽교목(常綠二葉針葉蕎木)으로 자웅일가(雌雄一家)이며, 구과(毬果)는 꽃이 핀 이듬해에 맺는 특성을 지닌 것으로 적송(赤松) 또는 육송(陸松)이라고 한다. <br>

<br>1983년 겨울, 동해(凍害)로 인해 육중한 가지가 찢어지는 외상을 입었는데, 이듬해 지상 1,5m와 4m 높이에 쇠고리로 서로 묶어 중량에 의해 가지가 쓰러지는 것을 방지하는 외과수술을 하였다. 

나무는 보안마을에 횡천면(橫川面, 현재의 설천면)의 치소(治所)가 있었던 것을 기념하기 위해 심었다고도 하는데, 다른 한편 
으로는 오래 전 마을에 살던 이주식(李柱植)이라는 사람이 근처에서 자라던 것을 현 위치로 옮겨 심었다고도 한다. 지역에서는 구천동을 상징하는 나무라 하여 구천송(九千松)이라 부르기도 한다.

<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'괴산 삼송리 소나무','충북 괴산군 청천면 삼송리250번지',null,36.6286623682,127.8934371008,'삼송리의 소나무는 높이 약 12.5m, 수간 둘레 4.7m에 이르는 노거수이다. 흔히 ‘왕소나무’라고 불리는데, 밑에서 끝까지 꼬면서 올라간 줄기의 모습이 마치 용이 꿈틀거리는 듯이 보인다 하여 ‘용송(龍松)’이라고도 불리운다.<br>
왕송은 1980년대까지 성황제를 지내던 신목으로 근처에 이와 비슷한 노송 3그루가 있어서 마을 이름을 ‘삼송(三松)’이라 하였는데 지금은 왕송 1그루만이 남아있다.<br>
마을을 지켜주는 당산나무로 오랫동안 주민들의 보호를 받아 온 괴산 삼송리의 소나무는 문화적·생물학적 자료로서의 가치가 인정되어 천연기념물로 지정하여 보호하고 있다.<br><br>그러나 
2012년 8월 28일 태풍 ''볼라벤''의 강풍으로 뿌리가 뽑힌 채 쓰러져 현재 문화재청과 
괴산군은 보온덮개를 설치하여 겨울을 잘 보낼수 있도록 모색하고 있다. 또한, 
뿌리를 복토하고 줄기와 가지를 녹화마대로 감은 채 수간주사 10개를 꽂아 영양제를 
주입하는 등 내년 봄 새잎이 돋기를 바라며 현재 월동대책을 준비하고 있다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'장흥 옥당리 효자송','전남 장흥군 관산읍 옥당리166-1',null,34.5632130223,126.9336873063,'곰솔이 있는 당동마을은 장흥군 천관산(해발 723m)의 북쪽 기슭에 있으며 읍사무소가 있는 옥당으로부터는 약 1km의 거리에 있다. 일명 해송(Pinus thunbergii PARL.)이라고도 말하는 이 곰솔은 마치 우산을 펼쳐 놓은 듯 아담하게 서 있으며, 높이가 9m이고 줄기 밑둥의 둘레가 3.81m, 윗부분 너비는 동서 20m, 남북 26m에 이른다. 키가 낮고 윗부분 너비가 넓은 것은 곁가지가 가슴 높이에서 사방으로 발달하여 높이보다는 수평 방향으로 더 자랐기 때문이며 반송(盤松)과 같은 느낌을 준다. 줄기의 크기로 보아 수령은 300년은 될 듯하다. 
전해 오는 이야기로는 이 마을에 살았던 위윤조(1836년생)가 밭농사를 많이 짓는 부모님의 휴식처로 하기 위해 심었다고 하며, 그러한 연고로 효자송이라 부르고 있다. 그렇다면 150여 년생이 될 것이다. 한편 고려 24대 원종(1260?1274)때에 이 마을 뒷산에 사직단을 축조하여 하늘에 제사를 지내고 있었으나 오랜 세월이 지나면서 허물어져 제 기능을 발휘할 수 없었으므로 이 자리에 마을의 수호신으로 모시는 신당(神堂)을 지었다고하여 마을의 이름을 ''당동(堂洞)''이라 불러 오늘에 이르고 있다고 한다. 이 소나무도 그 크기로 보아 옛날부터 마을의 수호신인 당산나무로 보호되어 온 것으로 추측된다. 
<br><br>
* 규모 : 높이 9m, 밑둥둘레 3.81m, 윗부분 너비 20m, 남북 26m<br> 
* 소유자 : 백형열<br>  
* 수량 : 곰솔 1그루(664㎡) 
<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'완도 미라리 상록수림','전남 완도군 소안면 미라리472',null,34.155787256,126.650666319,'소안면 소재지에서 약 6km 떨어진 곳에 있는 상록수림으로 난대지방을 향토로 하는 후박나무를 중심으로 24종 776그루의 수목이 숲을 형성하고 있다. 이 숲의 길이는 400m에 이르며 기능적으로는 해풍으로부터 안쪽을 보호해 주는 방풍림으로서의 역할을 하고 있고 시작적으로는 마을 경계지 역할을 하고 있다. <br><br>

생계를 바다에 의존하고 있는 주민들은 고기잡이를 위해 떠난 남편 또는 자식들의 무사귀환이 간절한 소망이었다. 그래서 어부들의 만선과 무사귀환을 위해 해안에 나와 나무에 의지하여 기원하는 풍습이 후세에 이어지게 되었으므로 해안에 자라고 있는 나무는 오래도록 보호될 수밖에 없었다. 나무들은 바로 그들의 신앙의 대상이 되는 신목이었다. 지금도 설날이면 이른 새벽 용왕님께 무사함을 빌기 위해 서로 자기의 제물을 받아 달라고 음식을 차려 놓고 제를 지낸다.<br>
* 규모 : 16,000㎡ <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'산천재 남명매','경남 산청군 시천면 사리',null,35.2976322883,127.8489966382,'지리산 천왕봉 아래 산청군 시천면 사리에 있는 산천재의 뜰에는 남명 조식(曺植, 
 1501~1572)선생이 61세이던 명종 16년(1561)에 손수 심은 매화나무가 있다. 산천재는 선생이
 학문을 닦고 연구하던 곳으로 명종 16년(1561)에 세웠고, 순조 18년(1818)에 고쳐졌다. 
 규모는 앞면 2칸, 옆면 2칸이다. <br><br>남명 선생은 영남의 퇴계 이황과 쌍벽을 이룰 만큼 호남
 학파의 수장이다. 평생 벼슬에 나가지 않았지만 죽어서 사간원(司諫院)과 대사간(大司諫)에
 이어 영의정에 추서된 위인이다. 
 선생은 1501년(연산7년)에 경상도 삼가현에서 태어나 벼슬길에 나아간 아버지를 따라 서울로
 이주하였다가 그 후 의령, 김해, 삼가 등지에서 거주하였다. 선생은 61세가 되던 해에 
 산청의 덕산으로 이주해 그곳에 서실을 짓고 산천재라 이름하였다. 
 이 당호의 ‘산천(山天)’ 이란 말은《주역》대축괘(大畜卦)의 “강건하고 독실하게 수양해 
 안으로 덕을 쌓아 밖으로 빛을 드러내서 날마다 그 덕을 새롭게 한다""는 말에서 뜻을 취한 
 것으로 강건한 기상과 독실한 자세로 세상에 나아가지 않고 깊숙이 묻혀 심성을 도야하고 
 올바른 수양을 하는 것이 학자의 길임을 천명한 것이다. 선생은 산천재를 짓고는 그 뜰에  
 매화나무를 손수 심고 해마다 아름다운 꽃을 피우는 이 매화나무에 애정을 
쏟았다.<br><br>산천재의 뜰에 있는 이 남명매는 산천재를 건립할 당시에 심었다면 이제 440여년의 연륜을 
 헤아린다. 밑에서부터 크게 세 갈래로 갈라진 줄기는 뒤틀려서 위로 뻗어 올랐다. 윗부분의
 가지는 일부 말라 죽었으나 새로운 가지가 섬세하게 자라나 비교적 건강한 편이다. 해마다 
 3월 말이면 연한 분홍빛이 도는 반겹 꽃이 가득히 피는데, 그 향기가 지극히 맑다. 불의와 
 타협하지 않고 평생을 벼슬길에 나아가지 않음으로써 진정한 은둔의 지사였던 남명의 그 
 맑은 정신이 남명매의 그윽한 향기속에 지금도 스며 있는 듯하다. 산천재의 정원의 끝 
 강쪽 언덕에는 남명매보다는 뒤에 심었을 것으로 보이는 크고 작은 매화나무가 서 있다. 
 또 산천재의 바깥뜰에는 수형이 아름답고 크게 자란 활엽상록수인 가시나무가 여러 그루 
 서 있어 운치를 더해주고 있다.

  <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'하선대','경북 포항시 남구 동해면 마산리',null,36.017764435,129.4847692133,'동해면 입암리와 마산리 경계지점인 황옥포(黃玉浦), 속칭 한미끼에 있는 작은 바위에 선녀가 내려와서 놀었다 하여 하선대 또는 하잇돌이라고도 한다.
옛날 동해의 용왕이 매년 칠석날 선녀들을 이곳에 초청하여 춤과 노래를 즐기곤 하였는데 용왕은 그 선녀들 중에서 얼굴이 빼어나고 마음씨 착한 한 선녀에게 마음이 끌리어 왕비로 삼고 싶었으나 옥황상제가 허락하지 않았다. 
그러나 용왕은 황제의 환심을 사기 위해 바다를 고요하게 하고 태풍을 없애는 등 인간을 위하는 일을 하자 황제가 감복하여 선녀와의 혼인을 허락하게 되었다고 하며 용왕과 선녀는 자주 이곳으로 내려와서 행복한 시간을 보냈다고 한다.<br>
* 참고문헌 : 영일군사 <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'안동 송사동 소태나무','경상북도 안동시 길안면 송사시장길 104(길안초등학교 옆)',null,36.369283444,128.9290829522,'이 나무는 높이 20m이며, 지면부의 둘레가 4.65m이고, 가슴높이의 둘레는 3.1m 및 2.1m인 소태나무이다. 소태나무과의 낙엽소교목이며 소지에 털이 없고 적갈색 수피에 황색
 피목이 있다. 쓴맛을 표현할 때 소태같이 쓰다고 하는데 이는 수피의 안껍질이 무척 쓰기 때문일 것 같다. 잎은 호생하고 이회우상복엽이 - +며, 소엽은 9∼15개로서 난형으로 표면에 윤채가 있고 가장자리에 파상거치가 있다. 꽃은 2가화이며 6월에 피고 녹색이 돌며 산방화서에 달린다. 
암술대는 갈라진 자방 밑에 달리고 열매는 거의 둥글며 길이 6∼7mm로서 9월에 빨갛게
 익으며 밑에 꽃받침이 달려 있다. 잎은 가을에 황색으로 변하고 수피는 quassin이 들어있어 매우 쓰며 구충 및 건위제로 쓰이고 섬유자원이 된다.
<br>
 <br>초등학교의 뒷뜰에서 자라며 주변에 회화나무, 느티나무 및 팽나무 등 10여주의  늙은
 나무와 같이 자라고 있다. 중앙에는 서낭당이 있고 옆에서 자라는 회화나무는  가슴높이의 둘레가 1.5∼4.5m이다. 겉으로 보기에는 싱싱한 것 같으나 속이 썩었고 딱따구리가 뚫은 구멍이 10여개 보인다.  서낭당이 중앙에 남아 있는 점으로  보아 서낭림으로
 보호되어 왔다고 본다. 이웃 마을에서 동신목으로 보호되고 있으며 매년 정월  보름날에는 마을사람들이 모여서 동신제를 지내며 마을의 행운과 풍작을 기원하여 왔다.<br>* 수량/면적 - 1주1,941㎡ <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'무안망운면의곰솔','전남 무안군 망운면 송현리290','061-450-5114',35.006864845,126.3674792158,'곰솔은 해송.흑송.검솔이라고도 부르며, 소나무과에 딸린 사계절 푸른 나무다. 바닷바람과 염분에 강하여 바닷가의 바람을 막아주는 방풍림이나 방조림으로 많이 심는다. 무안군 망운면 송현리 두모마을 도로가에 2그루의 곰솔이 자라고 있다. 나이는 300년 정도로 추정된다. 
 전설에 따르면, 400여 년 전에 김해 김씨가 이 곳에 정착하고 이 숲을 성황당숲으로 정했다고 한다. 이 후에 해마다 정초에 마을의 평화와 풍년을 기원하는 제를 올렸다. 그리고 이 곰솔을 신령스런 나무로 여겨  잘 보존하고 있으며, 오랜 세월동안 우리 조상들의 관심과 보살핌 가운데 살아온 나무로 생물학적·민속적 가치가 높아 기념물로 지정하여 보호하고 있다. 소나무 한그루의 높이는 18m, 둘레는 4.2m, 가지길이는 11m 정도이며, 또 한그루는 줄기가
 땅에서부터 두 개로 갈라져 있는데 둘레가 각각 2.8m와 3m 정도이다.<br>  
 * 부지면적 850㎡ <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'괴산 오가리 느티나무','충북 괴산군 장연면 오가리321번지',null,36.8220302311,127.9562843432,'괴산 오가리의 느티나무는 2주로 구성되었다. 상괴목은 수고 25m, 수관폭 26m, 흉고둘레 8m이고 지상부 2m 부위에서 큰가지가 발달하였다. 하괴목은 수고 19m, 수관폭 22m, 흉고둘레 9.4m이고 지상부 2m 부위에서 2개의 가지가 자라고 있다. 하괴목은 과거에 수간부에 화재가 있어 수간이 고사된 부위가 있으며, 수세가 양호하지 못하나 마을에서는 이 나무를 신목(神木)으로 여겨 음력 정월 대보름 자정에 성황제를 지내고 있는 의미있는 나무이다.<br><br>

느티나무는 느릅나무과에 속하는 활엽수로 학명은 Zelkova Serrata Makio인데 평남 및 함남이남의 해발 500~1,200m 이하 지역에 자생하고 있다. 대개 20m까지 자라며 수피는 거칠고 엷은 회감색이며 잎은 긴 타원형 또는 난상타원형인데 밑이 움푹 들어갔거나 일자모양이고, 끝이 날카롭고 고른 톱날이 있다. 꽃은 4∼5월에 암수가 섞여 피며 액출 또는 단립성으로 나고, 과실은 가지런하지 않은 편구형이며, 모가 있고 10월에 익는다.
느티나무는 수령이 길고 잎이 무성하며 특히 악귀를 쫓는다하여 옛날에 관아와 마을입구 또는 고개에 많이 심어 오늘날까지 많은 노거수가 남아있다. <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'의성읍 도서동의 회나무','경북 의성군 의성읍 도서리210-3',null,36.3280178304,128.7356234765,'회화나무는 콩과에 속하는 나무로, 중국이 원산지이며 우리나라에 전해지면서 주로 마을 가까운 곳에 심어져 왔다. 회화나무가 들어온 시기는 『삼국사기』 「신라본기」와 「백제본기」에 회화나무에 관한 기사가 있는 것으로 보아 그 이전이라고 추정된다. 꽃은 8월에 황백색으로 피며 열매는 10월에 익는데, 꽃과 열매 모두 약용으로 쓰인다.
의성읍 도서리 도로변에서 자라고 있는 도서동의 회화나무는 나이가 600년 정도로 추정되며, 높이는 18m, 둘레는 10m이다. 가지가 지상 3m에서 3갈래로 갈라져 중앙의 가지는 말라죽고 동서쪽 가지만 살아있으며, 밑동 부분은 썩어서 큰 구멍이 나 있다.
이 회화나무는 1919년에 간행된 『노거수명목지』에서는 남북한을 통틀어 둘레가 가장 큰 것으로 기록되어 있으며, 1972년의 기록에서도 전국에서 지정된 360건의 회화나무 중 가장 큰 것으로 기록되어 있다.
도서동의 회화나무는 오랜 세월동안 조상들의 관심과 보살핌 속에 살아온 나무이며, 회화나무 중에서 둘레가 매우 크고 높은 나무로 생물학적 보존가치가 높아 기념물로 지정하여 보호하고 있다.<br>
분류 : 생물과학기념물(노거수)<br>
수량 : 1주(1,419㎡) <br>
시대 : 국유<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'범바위','전남 완도군 청산면 청계리, 권덕리',null,34.1583770076,126.8905147298,'읍리를 지나 권덕리로 향하면 청계리의 범바위가 눈앞에 나타난다. 잠시 바라보고 권덕리의 바다낚시터로 향하자 남지나에서 밀려온 파도가 천길 단애를 만들어 눈과 가슴을 시원하게 해준다. 여기에서 범바위에 올라가보면 남쪽에는 여서도가 멀리는 제주도가 아스라이 바다에 떠 있고 동쪽으로는 덕우, 황제, 장도, 원도, 초도, 거문도가 눈앞에 시원하게 펼쳐진다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'현비암','경북 청송군 청송읍 금곡3리','054-873-2291',36.4332896057,129.0520341113,'청송읍 소재지 용전천상에 솟아오른 듯한 높이 20여미터의 단애로 절벽아래의 물이 깊고
 맑아 보기만 하여도 서늘하다. 청송군
 청송읍 청송읍을 관통하는 용전천(龍纏川)에 병풍처럼 우뚝선 기암 절벽이 있으니 갖가지 수목의 아름다운 모습이 강물에 비치어 절경을 이루고 있다. 멀리서 보면 마치 용머리 형상을 하고 있는 바, 일명 용비암이라고도 한다. 
<br><br> 
 * 현비암에 얽힌 전설<br>
 옛날 한 부지런한 아낙네가 이른 새벽 아침밥을 짓기 전에 빨래를  마치려고 냇가에 이르렀을 때 여명의 강 안개 속으로 용 한마리가 승천하고 있는 것을 보았다.  놀란 아낙이 ""에그머니 용이야!"" 라고 소리를 질렀다. 이에 수천년 동안 승천의 꿈을 키워 온 용은 그만 승천하지 못하고, 그 자리에 떨어져 바위가 되었다고 한다.  그리고 바위 밑엔
 깊은 물이 흐르는데 승천하지 못한 용이 원통해 하며 흘린 눈물이라고 한다. 
 용이 떨어진 후 이 마을에 흉년이 겹쳐, 농사가 잘 안되어 용의 진노를 풀기 위하여 이
 바위 위에다 성황당을 짓고, 해마다 제사를 올렸다고 한다. 현재도 제사는 지내지 않지만 현비암 위에는 성황당이 있다. 
 후에 이 바위를 현비암(賢妃岩)이라고 부르게 된 것은  이 바위 뒷산 보광산에 가면 청송 심씨의 시조묘가 있는데 세종대왕 비인 소헌왕후 심씨 같은 어진 왕비를 낳았다해서
 불리워지게 되었다.
 <br>현비암은 시조 문림랑공의 묘소가 있는 보광산소의 백호 능선 맨 끝에 자리잡고 
 있다. 냇가에 하늘을 찌를 듯이 높이  솟아 있는  현비암은 마치 병풍을 둘러쳐 놓은 것
 같기도 하고 연꽃이 물 위에 솟아있는 듯하여 그 경관은 참으로 기이하고 아름답다.
 전설에 의하면 당초에는 바위 형태가 아주 험악하였는데 문림랑공의 장례  전날밤에 갑자기 번개가 치고 벼락이 떨어져서 험악했던 암석이 부서지고 옥순을 깎은 듯이 아름답게 다듬어졌다는 것이다.
 1418년 세종대왕이 즉위한 후 소헌왕후의 친정 고향이라 하여 청송이 현에서 군으로 다시 도호부로 승격되는 등 조정으로부터 많은 특전이 베풀어지자 고을  사람들이 감명을
 받고 보광산소가 영험있는 명당이라 하여 보광산에서 춘추로 명산대천제를 올렸으며, 이
 바위를 현비암(賢妃岩)이라 부르게 되었다 한다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'삼척 궁촌리 음나무','강원 삼척시 근덕면 궁촌리 452',null,37.3145178672,129.2609364179,'두릅나무과에 딸린 낙엽활엽교목으로 우리나라를 비롯하여 중국 일본 등지에 널리 분포되었다. 지금까지 알려진 음나무로서는 우리나라 최대 거목으로서  수세가 왕성하고 위용있는 수형을 갖추고 있으며 현 생태상태도 우수하다. 
 수령이 천년 이상으로 추정되는 이 나무는 수고20m, 흉고주위5.2m, 근원부 주위 6.5m, 수관폭 남북 20m 동서 15m이다. 또한 지표면으로부터 2.8m 높이에서 두 갈래로 갈라진 것이
 특징이라 하겠다. 

 
<br><br>마을에서는 이 나무를 해치면 피해를 입는다하여 신성시하고  신목으로 여겨 보호해 왔으며, 매년 정월에 제사를 지내고 단오 때에는 큭 굿을 올린다고 합니다. 또한 잎이 필
 때 동쪽 가지에서 먼저 피면 영동지방이, 서쪽 가지에서  먼저 피면 영서지방이 풍년든다는 이야기가 전해오고 있다. 음나무 인근에는 소나무 고욤나무 뽕나무 향나무가 각각
 한그루씩 자리잡고 있어 과거 주거지로 보이는데 마을 노인들의 의하면 음나무가 서 있는 곳이  고려 공양왕이 유배되어 은거하던 집뜰이었다고 한다. <br>
 <br>* 명칭 - 근덕면의 음나무 (近德面의음나무)
<br>
 * 분류 - 노거수
 <br>* 수량 - 1주(324㎡)<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'하동 범왕리 푸조나무','경상남도 하동군 화개면 화개로 967',null,35.188382346,127.6254635958,'푸조나무는 따뜻한 지방의 하천과 마을부근에 많이 자란다. 곰솔, 팽나무와 함께 소금기 섞인 바다바람에 잘 견디기 때문에 바다바람을 막아주는 방풍림에 적당하다. 팽나무와 비슷해서 곳에 따라서는 개팽나무, 개평나무 또 검팽나무라 불리기도 한다. 하동범왕리 푸조나무는 높이 25m 둘레 6.25m로서 수령은 약 600년 된 것으로 추정된다. <br><br>
고운 최치원선생이 속세를 등지고 지리산에 들어갈 때 꽂아둔 지팡이에서 움이 터 자란 나무라고 전하여 오고 있다. 고운선생은 입살할 때 ''이 나무가 살아 있으면 나도 살아있고, 이 나무가 죽으면 나도 이 세상에 없을 것이다''라는 말을 남겼다고 한다. 
선생께서는 앞 개울가 바위에서 세상풍진에 대하여 더러워진 귀를 씻고 떠났다고 하여 후세사람들은 그 바위를 ""세이암""이라 부른다.

  <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'영광 법성진 숲쟁이','전남 영광군 법성면 진내리',null,35.3668863124,126.4341255757,'법성에서 홍농으로 넘어 가는 산 허리의 능선에 조성된 느티나무를 위주로 하는 인공적인
 숲을 말한다. 법성리 산 821-1번지, 진내리 산 28-1번지에는 느티나무, 개서어나무, 팽나무가 자라고 있다. 전체적으로 볼 때는 느티나무가 90%를 차지하고 있다. 
 나무의 높이는 19m~23m에 이르고, 줄기의 가슴 높이 둘레는 0.65m~4.20m에 이르고 있으나
 1m~2.5m에 이르는 것이 가장 많아 71%를 차지하고 있다. 3m 이상인 것은 23%이며, 
4m가 넘는 것은 2주에 지나지 않는다. 이러한 결과에서 볼때 10년생으로부터 300여년생에 이르기까지 다양하지만 100여년 생이 가장 많은 것은 1800년대의 보식을 많이 했기 때문이라 생각된다. 이 수림은 중종 9년(1514) 법성진성을 축조할 때 심었다고 전해지고 있지만 나무의 크기로 볼 때 그 후에 심었던 것으로 생각된다.<br><br>
 * 규모 : 8,829㎡<br>
 * 수령 : 100~300년<br>
<br>* 느티나무, 팽나무, 개서어나무 등은 모두 우리 나라에 자생하고 있는 낙엽활엽교목으로서 법성포 앞바다(서쪽)에서 불어 오는 센 바람을 막기 위해 집단적으로 심었던 것으로 보여진다. 이 수림은 일명 「숲쟁이」라고도 하는데 지금은 법성면민의 휴양림으로 이용되고 있으며, 매년 음력 5월 5일 단오날에 민속행사 장소로 이용되고 있다. 느티나무는 크게 자라고 장수하기 때문에 정자목과 당산목으로 심어 보호하는 일은 적지 않으나 산지에 이처럼 많은 나무를 집단적으로 심는 예는 찾아 보기 어렵다. <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'장흥 삼산리 후박나무','전남 장흥군 관산읍 삼산리324-8',null,34.5232234416,126.9566807067,'후박나무(Machilus thunbergii Sieb.et Zucc)는 
녹나무과에 속하는 상록활엽교목으로서 울릉도 제주도 남해 완도 등 도서도지방에 
자생하고 있다. 중국 일본에도 분포하고 있으나 세계적으로는 흔하지 않는 수종으로서 
내한성은 약하지만 내조성이 강하여 해변에 잘 자라며 잎은 광택이 나고 수형은 아름다우며 
수피(樹皮)는 향기가 좋고 후박피라하여 위장약의 원료로 사용되고 있다.<br>후박나무가 
있는 산서(山西)마을은 관산읍 소재지로 부터 동쪽으로 약 5km 거리에 위치하고 있다. 
주봉이 서쪽에 있는 마을이라 해서 산서라 하며 지역의 형국이 벼루에 물을 부은 
것 같다하여 산연(山硯)이라 했었다 한다. 마을 입구에 심어져 있는 이 나무는 1580년경 
경주이씨 선조가 이곳에 입주할 때 마을 어귀에 동/서/남/북 방향으로 네 그루를 
심었는데 세 그루는 고사되어 없어졌고 남쪽의 한 그루만이 생존하여 오늘에 이르고 
있다고 한다. 그러나 나무의 분명한 역사는 알 수가 없고 크기로 보아 마을이 형성된 
후에 심었던 것으로 추정된다.<br>나무 주위에는 반경 7m에 이르는 팔각형의 단이 
90cm 높이로 축조되어 있으며 단위에 세 그루의 후박나무가 당당한 자태를 뽑내고 
있다. 그중 두 그루는 한그루처럼 보이는데 아마 식재 당시 근접하게 심어져 뿌리가 
성장하면서 서로 맞다아 마치 한 그루의 나무가 근원부(根源部)에서 두 줄기로 갈라진 
것처럼 보인다. 또 한그루는 남쪽 5m 거리에 있다.  이 나무는 세 그루가 한 
무더기로 어우러져 하나의 수관폭을 이루고 있다. 그 크기는 높이 11m, 수관폭 동 
10m 서 13m 남 10m 북 10m이며 가슴높이 둘레는 남쪽의 나무 2.8m 북쪽의 두 나무는 
3m와 2.7m이다.<br>마을에서 쉼터로 활용하기 위하여 나무 밑에 5개의 벤치를 설치하였으며 
나무 주위의 지표면은 모두 보도블럭으로 포장하였다.  마을의 상징수로서 오랫동안 
보존되어 왔으며 가지가 사방으로 균형있게 발달하였다. 또한 생장 상태도 매우 양호하고 
이 고장에서는 보기 드물 정도의 노거수이다. 주로 해안지방에서 자생하고 있는 난대(暖帶) 
식물로서 육지부에서 이 만한 크기의 후박나무가 생육하고 있는 것은 흔치가 않으며 
천연기념물로 지정된 경남 추도리의 후박나무(가슴높이둘레 3.6m)와 진도 관매리의 
후박나무(가슴높이둘레 3.4m)에 못지 않은 크기와 수형을 지니고 있다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'의성 월소리 소나무','경북 의성군 안사면 월소리693',null,36.494037532,128.4237880637,'의성 월소리 소나무의 나이는 200년 정도로 추정되며, 월소리 비로자나불로부터 500m 떨어진 신법마을 입구에 있다. 나무줄기에 세 갈래의 큰 가지가 위로 줄기차게 뻗어 있다. 자라나는 상태가 매우 좋으며, 안정된 형태를 갖추고 있어 위엄있는 모습이다.
조선 광해군(재위 1608∼1623) 때 평산 신씨가 이 마을에 정착하면서 심었다고 전하며, 지금은 정자목으로서 마을사람들의 휴식처로 사용되고 있다.<br>
분류 : 생물과학기념물(노거수)<br> 
수량 : 1주(2,234㎡ ) <br>
소유자 : 국유 및 사유 <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'의성 사촌리 가로숲','경북 의성군 점곡면사촌리',null,36.4379640221,128.7556852085,'600여년 전 고려말 안동 김씨 중시조가 안동에서 사촌으로 이주하면서 서쪽이 허하면 인물이 나지 않는다는 풍수지리설 따라 마을 서편의 허한 기를 보완하기 위해 조성한 것으로, 서애 유성룡의 어머니가 사촌에 있는 친정집에 다니러
 왔다 산기가 있어 이 숲에서 서애 유성룡을 출산했다는 전설이 있는  천연기념물 제405호로 지정된 33,862㎡의 안동 김씨 문중 소유의 숲으로,  느티나무 등
 10여종 500여주의 노거수가 집단 단층림을 형성하고 있으며 왜가리가 서식하고
 있는 이 숲은 학술적 가치가 클 뿐만 아니라 풍수지리설에 의해 조성된 비보적
 경관형 마을 숲으로 경관적 가치가 있으며 선조의 자연관 및 유교관을 잘 보여
주고 있는 자연문화재이다.
 <br>자녀를 데리고 현장 관찰 학습을 할 수 있어 가족나들이로 좋으며 탐조시 원색의 강렬한 옷과 여자의 짙은 화장을 피하여 새들에게 경계심과 자극을 주지 않도록 하여야 하며, 새들이 있는 아래로 지나다니지 않도록 하여야 한다.
<br>
 * 수량 - 500여주<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'청송 장전리 향나무','경북 청송군 안덕면 장전리18',null,36.2672600057,128.9859392071,'영양 남씨의 무덤 옆에 위치한 청송 안덕면의 향나무는 나이가 400년 정도로 추정되며, 높이 7.4m, 둘레 4.2m이다. 줄기는 지면에서 1m 정도 올라가서 네 개로 갈라졌으며, 나무의 키는 비록 작으나 밑 둘레가 굵고, 가지가 넓게 뻗어 자라고 있다. 
 
 청송 안덕면의 향나무는 무덤 옆에 심어져서 오랜 세월 동안 조상들의 관심과 보살핌 가운데 살아온 문화적·생물학적 자료로서의 가치가 높아 천연기념물로 지정·보호하고 있다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'예천 사부리소나무','경북 예천군 용문면 사부리817',null,36.7227710873,128.3482549099,'용문면 사부리에 있으며 형태가 특이하여 소나무품종 연구에 귀중한 학술적 자료가 되고 있다. 수령 200년된 소나무로 나무 높이는 8미터이며,수형은 반송의 형태이나 뻗은 가지의 각도가 반송은 예각형인데 비해 이 나무는 거의 직각형인 특이한 형태의 소나무와 반송의 중간계통의 변종이다. 구전에 의하면 임진왜란때 명장 이여송이 벼루 속에 솔씨를 넣어 가지고 와서 심었다는 전설의 이 나무는 매년 정월 대보름 날에 동제를 올리며 마을의 안녕을 빌던 당목으로 보호되고 있다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'장흥 어산리 푸조나무','전남 장흥군 용산면 어산리289-2',null,34.6258995794,126.8821625253,'느릅나무과에 속하는 낙엽활엽교목(喬木)으로서 학명은 Aphananthe aspera (Thunb.) Planch이다. 이 수종은 경상북도와 충청남도, 경기도, 황해도에 분포한다. 작은 가지에 껍질이 있고 털은 없다. 열매는 둥글며 10월에 검은색으로 익고 어린이들이 먹으며, 왕팽나무와 비슷하지만 잎이 좀 길고 끝이 꼬리처럼 길며 뾰족한 것이 다르다. 
용산면의 푸조나무는 높이 18m, 가슴 둘레 5.9m에 이르는 정자목(亭子木)과 신목(神木)으로서의 기능을 지니고 있다. 이 나무의 잎이 늦게 피거나 고루 피지 않을 경우 질병 또는 재난으로 많은 피해가 있거나 국가가 불안하며, 반대로 잎이 고르게 피면 국가가 태평하고 풍년이 든다고 한다. 매년 음력 정월 보름날에 마을 사람들이 나와 국가의 태평과 마을의 풍년, 그리고 질병 없는 한해가 되도록 당산제(堂山祭)를 지내고 있다. 
<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'청송 홍원리 개오동나무','경상북도 청송군 부남면 홍원길 15',null,36.3305044702,129.0729908043,'이 개오동나무는 나이가 약 400~500년 정도로 추정되며 크기는 높이 8m, 가슴높이의 둘레가 3.9m로 우리나라에서 가장 크고 오래된 나무이다. 원산지는 중국으로 오래전부터 마을에서는 당나무로 정하여 매년 음력 정월 대보름날 마을의 안녕과 풍년을 기원하는 동제를 지내고 있다. 밀원식물인 이 개오동나무는 보기 드문 오래된 큰 나무로 6월과 7월에 황백색 꽃이 피어 10월에 열매가 익는다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'이천 신대리 백송','경기 이천시 백사면 신대리산 32',null,37.3200304304,127.4603842608,'백송은 소나무과에 속한 바늘잎 상록수로서 짧은 가지끝에 세가닥의 잎이 뭉쳐나고 끝이 뾰족하며 짧다. 
수꽃이삭은 긴 타원형 암꽃이삭은 달걀 모양인데 5월에 꽃이 핀다. 솔방울은 달걀 모양이며 종자는 조금 큰 편이고 이듬해 10월에 익는다. 인가 부근에 많이 심는다. 
<br>(학원사 대백과사전에서) 중국이 원산지로 인가 부근에 많이 심는다고 했지만 우리나라에서는 매우 드물게 자라고 
있는 희귀종으로서 발견되는대로 지정보호를 받고 있는데 전국을 통털어 서울에 통의동, 원효로, 제동, 수송동 등 네그루가 있고 밀양, 보은, 예산에 각각 한그루, 그리고 이천의 백송 등 모두 8그루가 있다. 

백사면 신대리 부락 뒷동산에 있는 이 백송도 우리나라의 천연기념물 253호로 지정되어 보호를 받고 있는데 과거에는 그 
껍질이 약재가 된다는 속설 때문에 몰지각한 사람들이 몰래 껍질을 벗겨가는 등 수난을 받기도 하였다. 

<br>나무의 높이는 16m 가량이며 밑둥치에서 부터 두그루로 갈라져 옆으로 잔가지를 늘인 모양이 보기에 좋다. 

수령은 220여년이 넘는 것으로 추정되고 확실한 유래는 확인할 수 없으나 이마을 노인들 말에 의하면 전라감사를 지낸 민달용의 묘를 이곳에 안치한 후 그후 손들이 묘앞에 기념으로 심은 것이라고 한다.<br>
* 규모(수량) : 높이 약 16m <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'이천 도립리 반룡송','경기 이천시 백사면 도립1리201-1',null,37.3406005477,127.4754823063,'이 소나무는 표피가 용비늘의 붉은 색이며, 조목을 비롯해 사방으로 뻗은 가지마다 움직이는 듯한 용틀임이 신비스러우며, 틀어올린 나무 형태, 사방으로 휘어진 가지 등이 특이하다.  신라말 도선이 명당을 찾아 이 곳을 비롯해  함흥, 서울, 강원도, 계룡산에 각각 
 한그루씩 5그루를 심었는데 그 중 한그루라는 유래가 전해지고 있다.
 이천 9경 중 제6경으로 1996년 12월 30일에 천연기념물 제381호로 지정되었다.

                
<br><br> 하늘에 오르기 전에 땅에 서리고 있는 용이라 하여 반룡송(蟠龍松)이라 부른다.
 반룡송은 이천 백사면  면사무소에서 서쪽으로 약 1.7㎞ 떨어진 도립리 어산마을에서 자라고 있으며 하늘에 오르기 전에 땅에 서리고 있는 용이라 하여 반룡송이라 부른다. 
 또는 일만년 이상 살아갈 용송(龍松)이라 하여 만년송(萬年松)이라고도 부른다. 
 반룡송의 나이는 약 850살 정도이고, 높이는 4.25m, 가슴높이의 둘레는 1.83m이다. 높이 
 2m 정도에서 가지가 사방으로 갈라져 넓게 퍼져 있으며,  하늘을 향한 가지는 마치 용트림하듯 기묘한 모습으로 비틀리면서 180° 휘어진 모습을 하고 있다. 
 이 나무는 껍질을 벗긴자가 창병으로 인하여 사망하였다는 매우 신령스런 나무이다.
 <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'청송 신기리 느티나무','경상북도 청송군 파천면 신기길 30',null,36.4389492775,129.0102265324,'느티나무는 키가 26m, 가슴높이의 줄기둘레가 10m 이상까지 자라는 낙엽성 큰키나무로서 나무의 모양이 아름답고 병충해가 적어 정자목이나 풍치목으로 흔히 활용되는 나무이다. 이 나무의 나이는 확실하지 않으나 약 380년 정도로 보이며 인동장씨의 시조가 심었다고 전해지고 있다. 키는 10m,  가슴높이의 줄기둘레는 8.4m이다.  큰 가지가 일부 
 죽었고 수세도 약해져 있으나 옛날부터 동제를 지내오는 당산목이다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'함안 영동리 회화나무','경남 함안군 칠북면 영동리901',null,35.329293921,128.5426654779,'함안군 칠북면 영동리 901번지 내 위치한 회화나무는 오랜 세월동안 조상들의 관심과 보살핌 속에 자라왔으며, 문화적. 생물학적 자료로서 가치가 높아 천연기념물로 지정하여 보호하고 있다. 회화나무의 나이는 500년 정도로 추정되며, 나무의 크기는 높이가 26m, 가슴높이 둘레가 5.82m, 뿌리 근처의 둘레가 8.45m, 가지 밑의 높이가 4m, 가지의 길이는 동쪽이 9.6m, 서쪽이 12.76m, 남쪽이 11.00m, 북쪽이 12.00m이다. 1482년 광주 안씨의 17대조이며 성균관 훈도를 지낸 안여거가 영동리에 정착할 때 심었다고 전하여 온다. <br><br>영동리에는 장춘사란 절이 있어서 주변의 아름다운 단풍으로 잘 알려져 있는 곳의 하나이다. 옛날에는 뿌리 근처에서 수액이 많이 흘렀다. 이것을 속병 치료에 좋다고 한다. 마을사람들은 이 나무가 마을을 지켜주는 신성한 나무라고 믿고 있으며, 매년 음력 10월 1일에는 소나 돼지를 잡아놓고 동제를 지내왔으며, 1982년 11월 4일 천연기념물 제319호로 지정되었다. 

  <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'영월 하송리 은행나무','강원 영월군 영월읍 하송리190-4',null,37.1783542947,128.463822962,'영월읍 하송리에 있는 수령 1200년, 수고 36m, 흉고 둘레 18m나 되는 동양 최고(古)의 은행나무로 영월 엄씨의 시조인 엄임의(嚴林義)가 심었다고 전해진다. 주민들은 이 나무를 신목(神木)으로 소중하게 여기는데 일제강점기와 한국전쟁 때는 북쪽 가지가 부러지고, 8.15 광복때는 동쪽 나뭇가지가 부러져 국가의 슬픔과 기쁨을 예언하였다 한다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'학소대','경북 군위군 고로면 화북리','054-380-6618',36.1242889786,128.7770506231,'고로면 화북리에서 석산리로 가는 길에 보면 인각사 맞은 편에 바위절벽이 있으며 그 아래로 위천이 흐르고 있는 병풍처럼 아름다운 풍경이 나타난다. 이곳이 예전에 학들이 둥지를 틀고 서식했다고 하여 학소대라는 이름이 붙여진 곳이다. 학소대 좌우로는 송림이 우거진 석산이 자리잡고 있으며, 주변의 경관이 아름다워 예로부터 시인묵객들이 음풍영월하던 곳으로 그 아래는 맑고 깊은 물이 흐르고 있다. 학소대 앞에는 기린을 닮았다는 화산의 뿔에 해당하는 자리에 위치해 있다고 인각이라는 이름이 붙여진 인각사가 있다. 이 근처에는 인각사와 학소대 뒤를 잇는 아미산이 있다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'의성 사촌리 향나무','경북 의성군 점곡면 사촌리205',null,36.4242740314,128.761873944,'이 향나무의 수령은 약 500년에 이르며, 높이 8m 수관폭 2.5m이다. 조선조 연산시대(燕山時代) 학덕을 겸비한 송은(松隱) 김광수(金光粹)(1468~1563)선생이 심었으며 스스로 이를 만년송(萬年松)이라 하였다. 비록 한그루의 나무이지만 선조들의 식수관과 자연 애호사상을 본받을 수 있는 현장학습자료의 가치를 지니고 있을 뿐 아니라 뜰에 심어온 정원수 식재의 흐름과 향나무 생태를 연구하는데 귀중한 자료가 되고 있다.<br>
분류 : 문화연사기념물(노거수)<br> 
수량 : 1주(512㎡)<br>
소유자 : 안동김씨만취당파문중<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'창원 신방리 음나무 군','경남 창원시 동읍 신방리산 652번지',null,35.2883843131,128.6778492057,'두릅나무과의 낙엽교목이며 굵은 가지가 사방을 퍼진다. 크고 편평한 가시가 달린다. 
 잎은 마주나고 거의 둥글며, 가장자리가 단풍잎처럼 5~9개로 갈라지며 열편에 톱니가 있다. 엽병 길이가 10~30cm, 간혹 50cm에 달한다. 꽃은 7~8월에 피고 황록색이다. 
 화서는 가지 끝에서 자라서 가지가 갈라지고 끝에 20~30개의 꽃이 산형으로 달린다.
 열매는 거의 둥글고 지름이 6mm 정도로서 10월에 검게 익으며 1~2개의 종자가 들어있다.  신방초등학교 뒤의 길가 언덕에서 4그루가 자라고 있으며, 높이는 18~19m 정도이다. 가슴높이 둘레는 가장 큰 것이 5.4m이고, 3그루는 크기가 비슷하며 3.2m이다.<br> 
 1982년 10월에 외과 수술을 받았다. 길가에서 자라며 늙었기 때문에 심재가 썩은 부분이 많다. 썩은 부분을 모조리 도려내고 소독한 다음 인공수피로 채웠다.  서 있는 곳의 경사가 급하기 때문에 노출되고 있으므로 석축을 쌓아서 뿌리가 묻히도록 하였다. 
 나무 나이는 약700년 쯤 되었으며, 높이는 약 30m, 가슴높이 지름이 약 1.8m에 달한다. 
 목재는 악기를 만들고, 가시가 달린 가지는 귀신을 쫓는 용도로 써 왔다.  마을 사람들은 귀신을 쫓는 나무라 하여 음나무 아래에서 풍물을 치며 마을의 액운을 쫓았다고 
 한다. 또한, 나무를 훼손하면 재앙을 받는다 하여 극진히 보호하고 있다.

  <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'사랑바위','경북 울진군 서면 삼근리','054-782-1501',36.938324803,129.2565760204,'사랑바위(미륵바위)는 삼근리의 동쪽 마을입구 36번 국도변에 있는 높이 약4m의 바위로
 몸통 하나에 머리가 2개로서 흡사 남녀(男女)가 포옹하고 있는 형상이라  하여 사랑바위라 부르고 있다. 이 바위주변에는 오래된 노송(老松)들이 있고 광천(光川)이 내려다 보이는 주변의 경관(景觀)은 절경(絶景)이다. 성황당(城隍堂)이 없는 이 마을은 마을의 수호신(守護神)으로 믿고 있다.
 사랑바위 근처에 안내판과 보호울타리, 벤취 등을 설치해 주변공터를 휴식공간으로 조성되어 있고, 사랑바위를 배경으로 사진촬영이 가능하도록 구조물을 설치하였다.

          
<br><br>
* 사랑바위 전설<br>
 옛날도 아주 오랜 옛날, 부모님들이 호환을  당하여 천애고아가 된 오누이가 서로 의지하며 약초캐는 일로 연명하는데, 어느날 꿈속에 신령님이 나타나  ""하늘에 계신 옥황상제께서 병이 나시어 이곳 불영사계곡에서 자생하는 ''삼지구엽초''를 구하고자 하나 산양들이 뜯어먹어 사람 손이 닿지 않은 아주 높은  절벽 위에만 있으니 구해 온다면 큰 상을 내리겠노라!"" 하고 홀연히 사라졌다.
 사흘동안 정성껏 기도를 하고, 계곡의 높은 절벽을 오르기를 이레만에 천신만고 끝에 마침내 벼랑에 늘어진 ''삼지구엽초'' 를 발견하고 너무나 기쁜 나머지 팔을 뻗다가 오빠가
 실수로 벼랑에서 떨어져 죽고 말았다. 누이는 사흘 밤낮을 슬피 울며 통곡하다가, 마침내 뒤따라 절벽에서 뛰어내리고 말았다. 그 후 계곡에서  울리는 누이동생의 애절한 통곡소리가 하늘에 닿아 신령님이 두  남녀를 바위로 변하게 하여 평생 떨어지지 않게 포옹하도록 하였다.
 그래서 통곡소리가 들리던 산은 ""통고산(통곡산)""으로, 사랑하는 오누이가 떨어져 죽을
 때 흘린 피가 묻은 소나무는 껍질과 속까지 붉은 ""울진소나무(적송, 금강송)""가 되었다고 한다.
 그 후 사랑하는 사람들이 이곳에서 소원을 빌면 반드시 사랑이 이루어지고, 이별이 없다하여 오늘도 많은 사람들의 발길이 이어져 오고있으며, 이곳에서 생산된 ''삼지구엽초''를
 다려 먹으면 귀한 자식을 얻고 부부간에 금슬이 좋아진다고 한다.<br>
 ※ 본 전설은 구전을 토대로 지역출신 사교진씨와 교육자 남만희씨의 각색으 토대로 한 것임.<br>
 ※ 삼지구엽초란?<br>
    매자나뭇과의 다년초. 북부 이북의 계곡에 절로 나는데, 줄기는 높이 자라다가 세 가닥으로 가지를 치며, 각 가지에 세 개의 잎이 달림. 잎이 말린 것을 한방에서 음양곽이라 하여 술에 담가 강장, 강정제로 씀.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'서울 신림동 굴참나무','서울 관악구 난곡로 35길 28-5',null,37.4710197967,126.9169737649,'이 나무는 참나무과에 속하는 굴참나무로 수령이 1,000년이나 되는 노거수이다. 
 이 같은 참나무류는 우리나라 전역에서 잘 자라는 수종인데, 오랜 세월 동안 인위적인 식재와 육림으로 자원을 확보하지 않고, 필요에 따라 여러 가지 방면으로 활용만 되었다. 특히 우리나라 전래의 숯을 참나무로 구웠으므로, 자연 번식으로는 수요에 충당하지 못하였기 때문에 이 나무와 같이 수형이 좋고 수관폭이 방대한 노거수는 남아있는 것이 드문 실정이다.<br>   
 전설에 의하면 강감찬 장군이 이곳을 지나가다가 지팡이를 꽂아 놓은 것이 자라서 현재와 같은 커다란 나무가 되었다고 한다. 인근에는 장군이 별당으로 사용하였다는 칠불사가 있으며, 연 2회 음력 7월 1일과 10월 1일 수명 보존(목신)과 동리의 평안을 위하여 고사를 지내고 있다.<br>
 * 규모 - 수고 17m, 가슴둘레 2.5m<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'단속사 정당매','경남 산청군 단성면 운리','055-970-6000',35.3212277466,127.8997221113,'경남 산청군 단성면 운리, 지리산 줄기가 힘차께 뻗어 내려오다가 멈춘 옥녀봉 아래 
 남향으로 자리한 단속사 절터에는 동.서의 삼층석탑과 주춧돌이 어지러이 놓인 가운데 
 매화나무 고목이 한 그루 서 있는데, 이것이 우리나라의 매화나무로서는 수령이 가장 오래된
 정당매(政堂梅)이다. <br><br>인재 강희안(1419~1464)의《양화소록(養花小錄에)》에 보면 우리 선조
 통정공께서 소년시절에 지리산 단속사에서 글공부를 하실 때에 손수 매화 한 그루를 뜰 앞에
 심어놓고, 시 한 수를 읊었다고 씌여 있다. 
 여기서 인재가 말하는 선조는 고려 말기의 문신인 통정(通亭) 강회백(1357~1402)으로 
 우왕2년(1376)에 문과에 급제하여 벼슬이 점점 높아져서 정당문학(政堂文學, 중서성과 
 문하성의 종2품 벼슬)겸 대사헌에 이르렀다. 공양왕 4년(1392) 정몽주가 살해된 뒤 진양에 
 유배되었다가 조선 건국 후 태조 7년(1398) 동북면 도순문사(都巡問使)가 되었다. 그는 
 경남 산청 출신으로 강희안의 조부가 되며 통정이 소년시절 정당매를 심고 읊었다는 시는 
 다음과 같다. 
 통정집에 기록된 또 하나의 시는 그가 46세로 일생을 마치기 전에 손수 심은 정당매를 
 찾아와 읊은 시로써 읽는 사람으로 하여금 커다란 감동과 감회를 느끼게 한다. 단속사의 스님들이 공의 재덕(才德)을 생각하고 깨끗한 풍채와 고매한 품격을 사모하여 
 그 매화를 보면 곧 공을 본 듯 하였다. 해마다 흙으로 뿌리를 다져주고 북돋아 기르기를 
 때를 맞춰 알맞게 하였다. 
 그 가지의 모양이 가까스로 굽고 또 푸른 이끼가 나무줄기를 감싼 것이 《매보(梅譜)》에서
 말한 고매(古梅)와 다름이 없으니 참으로 영남의 한 고물이라 하겠다. 이로부터 영남에 
 나랏일로 오는 사람들이 이 고을에 오면 누구든지 단속사를 찾아서 그 매화를 감상하고 
 우리 선조의 시운에 맞춰 시를 써서 문 위에 걸어놓곤 하였다. 
 이와 같이 단속사의 스님들은 이 매화나무를 극진히 보살피게 되었고, 통정공의 후손들과 
 영남에 내려오게 된 관리들이 정당매를 찾게 되었다. <br><br>이 매화나무의 나이는 통정공이 
 소년시절 단속사에서 글을 읽을 때 심었다고 기록되어 있으므로 그가 이 절에서 공부한 
 시기를 20세 이전의 등과하기 전으로 본다면 대체로 1376년 이전에 식재된 것으로 볼 수 
 있어 그 수령은 630년이 넘었을 것으로 본다. 
 현재 정당매는 높이 8m에 둘레가 1.5m로서 근간에서 4본의 지간이 생겨 위로 혹은 옆으로 
 뻗었다. 꽃의 색깔은 백색이며 홑꽃이다. 3월 20일 전후이면 어김없이 꽃망울을 터뜨려 
 맑은 향기를 퍼뜨린다.
 후손들은 이 정당매를 기념하기 위하여 비각을 짓고 비를 세웠다. 매각(梅閣)은 1915년에 
 매비의 건립과 함께 건립된 것으로 ‘정당매각(政堂梅閣)''이란 넉자로 된 현판이 걸려 
 있으며, 비각 안에는 매각을 세운 연유를 기록한 ‘정당매각기(政堂梅閣記)''와 통정공의 
 매화원운(梅花原韻)의 시와 후손들의 시 여러 편이 걸려 있다. 현재 이 정당매는 1982년 11월 10일자로 경상남도의 도나무(고유번호 12~41호)로서 
 보호수로 지정되어 있다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'남해 미조리 상록수림','경상남도 남해군 미조면 미송로12번길 14-7(미조면)','055-860-3114',34.7137318271,128.0439697309,'남해섬의 19번 국도의 끝자락, 미조면 미조마을에 들어서서 미조항으로 가기 전 오른쪽 언덕에는 울창한 상록수림이 있다. 낮에도 숲속에서는 햇빛을 보기 어렵다는 미조 상록수림이 조성된 동기는 마을의 해풍을 막기 위해 방풍림으로 조성된 어부림이다.<br> 
 낙엽수 밑으로 후박나무, 돈나무, 사스레피나무, 광나무, 볼레나무, 메밀 잣밤나무가 자라고
 있고 바닥에는 자금우가 많다.
 낙엽 활엽수로는 느티나무, 팽나무, 말채나무, 소사나무, 돌백나무, 쉬나무, 이팝나무, 쇠물푸레, 때죽굴피나무, 팥배나무, 참느릅과 졸참나무가 자라고 사이사이에 조룩싸리, 생강나무,
 찔레나무, 보리수나무, 예덕나무, 천선과 작살나무, 쥐똥나무, 붉나무, 검양 옻나무, 윤노리나무, 화살나무, 누리장나무, 초피나무 등이 자라고 있다.
 또한, 댕댕이덩굴, 칡, 개머루 등이 제멋대로 이리저리 서로 엉키어 있다. 초목 식물 중에서
 특히 눈에 띄는 것은 맥문아재비와 도깨비고비이다. 식물학자들의 발길이 심심찮게 이어지는
 식물 백과사전 같은 곳이다.<br> 
 * 수림면적 - 1,732㎡(524평)

  <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'인곡리모과나무','경남 창원시 마산합포구 진북면 의림로 382의림사 경내',null,35.1384884945,128.4395879532,'인곡리 모과나무는 수령이 약250년으로 키가 약 10m에 달하며, 수관폭은 동서쪽과 남북쪽으로 각각 15m 내외로 퍼져 있다. 
이 나무는 장미과에 딸린 낙엽교목으로 나무껍질이 해마다 벗겨지고 줄기에 녹갈색의 구름무늬가 있다. 
모과나무의 열매는 차ㆍ술ㆍ정과 등을 담그기도 한다. 또 기관지 천식 등의 약재로도 쓰이며 향기가 멀리 퍼져 실내에 놓아두기도 한다. 
이 모과나무는 옛날부터 의림사를 찾는 많은 신도들의 신앙대상이 되고 있다.

  <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'서산향교은행나무','충청남도 서산시 향교1로 26(동문동)',null,36.7909904346,126.4566008407,'1406년(태종 6)에 건립된 서산향교(충청남도기념물 제116호)를 1574년(선조 7)에 지금의 위치로 옮겨
     세울 때, 서산군 최초의 군지 ≪호산록(1619년)≫을 지은 한여현의 선인이 심은 은행나무 4그루 중
     1그루로 추정된다. 수령 500년으로 추정되는 노거수로 명륜당 앞마당에 있다. 나무 높이는 33m이고
     나무 둘레는 430cm이다. 유주(乳柱)가 있는 희귀종 은행나무여서 보존가치가 높다. 이 나무에서 해마다
     수확하는 은행이 2가마에 이른다고 한다. 1982년 10월 15일 시나무로 지정되었고 2008년 4월 10일에는
     충청남도기념물 제173호로 지정되었다. 서산향교유림회에서 소유, 관리하고 있다.

<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'예천 금남리 황목근(팽나무)','경북 예천군 용궁면 금남리696',null,36.6014502803,128.2752093412,'예천군 용궁면 금남리(금원마을)소재 동신목(팽나무)으로 나무나이가 약 500년으로 추정되는 노거수로 높이는 15m,둘레는 3.2m이다.
사람처럼 황씨성 목근이란 이름으로 토지를 소유하여 세금을 납부하고 있는 국내에서 가장 많은 토지(12,232㎡)를 소유한 부자나무로 5월이면 누런꽃을 피운다하여 성을 황, 근본있는 나무라는 뜻을 따 이름을 목근이라 지었다고 한다. 
금원마을에서 이 나무는 매년 정월 보름을 기하여 축·제관을 선정, 태평성대와 마을 평화를 기원하는 당제를 올리고 다음날 주민들이 함께 모여 뒷잔치를 열고 있다.<br>* 소유자 : 국유<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'서산해미읍성회화나무','충남 서산시 해미면 읍내리16',null,36.7129010308,126.5488417988,'해미읍성 안에 있는 수령 약 300년으로 추정되는 회화나무로, 충청남도 기념물 제172호로 지정되었다.
     이 나무 뒤에는 천주교 신자를 가두어두었던 감옥이 있었는데, 1790~1880년 사이 이곳 옥사에 수감된
     천주교 신자들을 이 나무의 동쪽으로 뻗어 있던 가지에 매달아 고문하였다고 한다. 동쪽 가지는
     1940년대에, 가운데 줄기는 1969년 6월 26일에 폭풍으로 부러졌으나 여러 차례 외과 수술을 시행하고
     토양을 개량하여 보호, 관리하고 있다.

<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'부소담악(추소정)','충북 옥천군 군북면 추소길 30',null,36.3481689657,127.5580054049,'* 호수 위에 떠 있는 병풍바위, 부소담악 *<br>
충북 옥천군 군북면 부소무늬마을에 가면 부소담악이라는 절경을 만날 수 있다. 부소담악은 물 위로 솟은 기암절벽인데, 길이가 무려 700m에 달한다. 조선시대 학자 송시열이 소금강이라 예찬한 추소팔경의 마지막을 장식하는 절경이다. 부소담악은 처음부터 물가 절벽이 아니었다. 본래 산이었지만 대청댐이 준공되면서 산 일부가 물에 잠겨 물 위에 바위병풍을 둘러놓은 듯한 풍경이 되었다. 부소담악의 장관을 제대로 바라볼 수 있는 곳이 추소정이다. 정자에 오르면 용이 호수 위를 미끄러지듯 나아가는 형상이 선명하게 보인다. 날카롭게 솟아오른 바위와 깊이를 가늠할 수 없는 호수가 가슴을 서늘하게 하지만 수천 년 세월을 간직한 자연의 신비가 더욱 크게 다가온다. 부소담악의 능선을 따라 산행을 할 수도 있다. 협소한 능선길 아래는 시퍼런 물이 악어처럼 입을 벌리고 있는 아찔한 낭떠러지다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'예산 용궁리 백송','충청남도 예산군 신암면 용궁리산 73-28',null,36.7513786775,126.7965600563,'추사(김정희)선생이 순조 9년에 호조참판 부친 김노경께서 중국으로 사신 가실 때 갔다가 돌아올 때 붓대속에 백송씨를 넣어서 가지고와 고조부 묘소앞에 심어 키운 것으로(1809), 백송의 수령은 약 200년이며 높이는 약 10m이다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'진안 평지리 이팝나무 군','전라북도 진안군 마령면 임진로 2122',null,35.7352271359,127.3695525029,'이팝나무는 낙엽활엽 교목으로 잎은 넓은 난형, 또는 타원형이며 양끝이 뾰족하고 양면에 털이 나있는 것이 특징이다. 수령은 250년이며 암수 구별이 있다.  꽃은 자웅 2개로 각 꽃대마다  또는 한 가운데서 부터 피어오르는 취산화로써 5월 20일에서 25일 사이에 꽃이 피어 한꺼번에 지는 것이 벚꽃과 비슷하다. 이팝나무는 습기가 많은 계곡이나 개울 근방에 자생한다. 전라남북도, 경상남북도, 경기도에 야생하고, 일본, 대만, 중국 등의 고산지대에 군락을 이루고 있으나 이 곳처럼 거목이 군락을 이룬 곳은 매우 드물다. 숫나무 3그루, 암나무 10그루가 있었으나, 현재는 숫나무 22그루, 암나무 5그루가 남아 있다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'비래바위','강원 화천군 상서면 구운리',null,38.1569249382,127.6167511131,'비래암은 폭100m, 높이 60m의 병풍처럼 깍아지른 바위로 주변 산중에 홀로 솟아 있어 금강산에서 바위가 날아와 이 곳에 앉았다는 전설을 간직한 곳으로, 산이 높고 골이 깊어 만산동계곡과 갈목계곡을 잉태하여 이 곳을 찾는 관광객들에게 신선한 산소와 맑은 물을 공급하고 있기도 하다.
 또한 이 바위는 마치 병풍처럼 주위를 둘러쳐 있어 병여바위라고도 한다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'팔봉산 흔들바위','경기도 안성시 일죽면 장암로 210',null,37.0608326302,127.4623886556,'경기도 안성시 죽산성지(이진터성지) 뒷산인 팔봉산에 엄지 손가락으로도 흔들리는 흔들바위가 있다. 하단부 높이가 2.1m, 둘레가 10.4m나 되는 거대한 흔들바위이다.  <br>일제의 강점시 일본 사람들이 이 바위를 떼어 내려고 반정도 뒤집었으나 다시 제자리로 돌아왔으며, 팀스프리트 훈련시 미군 9명이 이 바위를 넘기려고 시도하였으나 실패하였다고
 한다. 또한 바위가 살짝 얹혀 있어 바위 밑으로 양쪽에서 두사람이 실을 통과 시킬 수도 있다고 한다. 들바위가 있는 팔봉산은 옛부터 8개소의 명당이 있는데 사냥꾼에게 쫓기던 노루를 살려 주었더니 노루가 고맙다면서 두바위 사이의 땅을 파고 떠나지 않아 그 곳에  묘를 썼더니 후손이 번성하였다고 전하며 이곳이 노루가 잡아준 명당이라고 전한다. 흔들바위로 넘어 바위
 앞에 무덤이 있는데, 마을 주민들에 의하면 이 바위에 아기를 낳지 못하는 사람들이  지성을 들이면 아기를 가질 수 있다고 전해진다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'창덕궁 향나무','서울특별시 종로구 율곡로 99(와룡동)',null,37.579286295,126.9894641053,'창덕궁의 향나무는 나이가 약 700살 정도로 추정되며, 높이 12m, 뿌리부분 둘레 5.9m이다. 가지는 동서남북으로 1개씩 뻗어나갔는데 남쪽 가지는 잘라졌고, 북쪽 가지는 죽었으며, 동쪽 가지는 꼬불꼬불한 기형으로 자랐다. 나무의 모양은 마치 용(龍)이 하늘을 오르는 모습처럼 생겼다. 

창덕궁은 조선 태종 4년(1404)에 왕실의 별궁으로 지었는데, 별궁을 지은 다음 어느 정도 자란 커다란 나무를 심었을 것이라고 생각해서 나무나이를 700년이라 추정한 것이다. 창덕궁의 향나무는 오랜 세월동안 조상들의 관심과 보살핌 가운데 살아온 나무로 문화적 자료로서의 가치가 높아 천연기념물로 지정·보호하고 있다. 
 <br>* 나무높이 12m / 보호구역 : 314㎡ <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'지리산 천년송','전북 남원시 산내면 와운길 249',null,35.3637259288,127.5952505927,'* 수형이 아름다우며 애틋한 전설을 가진 유서 깊은 거목 * <br>
전라북도 남원시 산내면 부운리에 있는 오래된 소나무로 우산을 펼쳐 놓은 듯한 반송으로 수형이 아름다우며 애틋한 전설을 가진 유서 깊은 노 거목으로 희귀성과 민속적 가치가 커 천연기념물로 지정하여 보호하고 있다. 지리산의 천년송은 수령이 500여년으로 추정되는 소나무로 높이는 20m, 가슴높이의 둘레는 4.3m이며, 사방으로 뻗은 가지의 폭은 18m에 달한다. 지리산의 구름도 누워간다고 이름 붙여진 와운마을의 주민 15인이 이 나무를 보호 관리하고 있어 상태가 좋고 수형 또한 매우 아름답다. 
<br><br>
* 한아시(할아버지)송과 할매(할머니)송이 자생 * <br>
와운마을 뒷산에서 임진왜란 전부터 자생해 왔다고 알려져 있으며 20m의 간격을 두고 한아시(할아버지)송과 할매(할머니)송이 자생하고 있는데, 이중 더 크고 오래된 할매송을 마을주민들은[천년송]이라 불러오며 당산제를 지내왔다 한다. 매년 설에 마을의 안녕과 풍년을 기원하며 지내는 당산제의 제관으로 선발된 사람은 섣달 그믐날부터 외부 출입을 삼가고 뒷산 너머의 계곡(일명 산지쏘)에서 목욕재개 하고 옷 3벌을 마련, 각별히 근신을 한다고 한다. <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'남원 진기리 느티나무','전북 남원시 보절면 진기리495 외 3필',null,35.4959496219,127.4219818974,'*  나무의 모양이 아름다운 600년 된 나무 * <br>
전라북도 남원시 보절면 진기리 신기마을에 있는 수령 600년의 느티나무로 높이 약 20m, 흉고둘레 7.7m이다. 가지는 동쪽으로 12m, 서쪽으로 13m, 남쪽으로 13m, 북쪽으로 13m 퍼져 있다. 사방이 원형으로 고루 퍼져서 수형이 아름답고 수세가 양호하다. 단양 우씨가 처음 이 마을에 들어올 때 심은 것이라고 전해진다. 조선 세조때 우공이라는 무관이 있었는데, 그는 기골이 장대하고 힘이 세어 그를 무서워하지 않는 사람이 없었다. 어린 시절에는 뒷산에 올라가서 아름드리나무를 맨손으로 뽑아 어깨에 메고 와서 마을에 심어 놓고 “이 나무를 잘 보호하라. 그렇지 않으면 그냥 두지 않겠다” 하고 떠났다. 그 뒤 우공은 세조 때 함경도에서 일어난 이시애의 난을 평정하는데 큰 공을 세워 적개공신 3등에 책록되었으며, 후에는 경상좌도수군절도사를 지냈다고 한다.
<br><br>
* 단양 우씨 마을 유래가 있는 * <br>
우공 후손들은 나무 아래쪽에 사당을 짓고 한식날이면 추모제를 지내고 있다. 느티나무가 있는 가까운 곳에 우씨 집안의 열녀문이 있다. 진기리 느티나무는 단양 우씨가 마을을 이룬 유래를 알 수 있는 소중한 자료로서 문화적 가치를 가지고 있다. 느티나무는 우리나라를 비롯하여 일본, 대만, 중국 등의 따뜻한 지방에 분포하고 있다. 가지가 사방으로 퍼져 자라서 둥근 형태로 보이며, 꽃은 5월에 피고 열매는 원반모양으로 10월에 익는다. 줄기가 굵고 수명이 길어서 쉼터역할을 하는 정자나무로 이용되거나 마을을 보호하고 지켜주는 당산나무로 보호를 받아왔다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'무안 청천리 팽나무와 개서어나무 숲','전라남도 무안군 청계면 청천길 71-6(청천리)',null,34.9675152536,126.4598969907,'무안읍에서 목포 방향으로 약 3km 국도 1호선을 타고 내려가면 국도변에 약 100m가량 울창한 나무가 일직선으로 울타리처럼 마을 앞을 막아 주고 있다. 현재 나무의 둘레는 평균 3m이며, 높이는 30m의 노거수로 팽나무 54주와 느티나무 등 60여 그루가 천연기념물로 보호받고 있다. 

<br><br>이 나무의 정확한 식재 연대는 알 수 없으나, 전해 내려오는 이야기에 의하면 대략 500년 전에 달성배씨 입향조인 배회가 이곳에 자리를 잡고 100여 그루의 나무를 심었다고 한다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'돌할매(영천)','경북 영천시 북안면 관리417번지',null,35.939873245,129.0459238524,'무게 약 10kg, 직경 25cm의 화강암을 들면서 자신의 운세를 점친다고 해서 ''돌할매''라 부른다. 두손으로 돌을 들어올릴때 돌이 들리면 자신의 염원이 이루어지지 않고, 돌이 꼼짝도 안하면 소원을 이룰 수 있다고 한다. 즉, 염원하는 바에 대해 가부결정을 해 준다는 것이다.
 이 돌이 화제를 모으는 것은 예언능력에 대한 신통력 여부보다는 사람에 따라 혹은 염원하는 바에 따라 돌이 들리기도 하고 안들리기도 하기 때문이다. 
 돌을 드는 요령은 처음에는 아무 생각없이 들어보는 것이다. 정성이 없으면 쉽게 들리는 것을 직접 확인하는 절차이다.
 다음에는 본인의 생년월일과 주소, 나이, 성명 등을 말하고 소원이나 애로사항을 이야기 하면 돌이 들리는지 안들리는지를 통해 그 가부를 알려 준다고 한다.
 이 돌의 역사는 약 350여년이 되며 마을주민들이 길흉화복이 있을 때마다 돌을 찾아다 
 제(祭)를 지내왔다고 한다. 또한 마을에 전염병이 돌거나 흉사가 생기면 ""돌할매 다지러 간다""며 참배를 했고 매월 음력 보름이 되면 동민제(洞民祭)를 지내왔다고 한다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'괴산 적석리 소나무','충북 괴산군 연풍면 적석리산34-2',null,36.7636482412,127.9670933663,'괴산 적석리 입석마을 소나무는 키 21.2m 가슴높이 둘레 3.48m의 적송(赤松)으로, 나이는 약 500년으로 추정한다. 줄기는 약간 기울어져 곧게 자랐으며, 위로 올라갈수록 적송 특유의 붉은 빛이 뚜렷하다. 이화령터널 입구가 보이는 고갯마루에서 마을이 생기기 전부터 자랐다고 한다. 원래 마을에서 동제를 지내던 국사당의 소나무과 같이 있었으나 국사당 소나무는 없어지고 입석고개 소나무만 생존하여 자라고 있다. 해방 전까지는 성황당이 있어 당제를 지냈으나 한국전쟁 이후 당집도, 제사도 없어졌다고 한다. 
적석리 입석마을은 400년 전 조선 숙종 때 연일(延日) 정(鄭)씨의 선조가 정착하면서 조성되었다고 전한다. ‘입석암’이라는 허물어진 절터와 입석마을 뒷산에 고려당골과 국사당이 있어 오랜 역사를 가진 마을임을 짐작하게 한다. 입석고개는 경상도에서 이화령이나 새재를 넘어 서울로 올라가는 길목으로, 옛 선비들이 쉬어 넘던 애환의 역사를 가지고 있다.<br>','1','admin');

Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'북벽','충청북도 단양군 영춘면 북벽길 51-3(영춘면)',null,37.0828630735,128.4942174981,'도도히 흐르는 남한강 가에 깎아지른 듯한 석벽이 병풍처럼 늘어 서있어 장관을 이루며 봄가을의 철쭉과 단풍이 그 풍광을 더해 준다. 영춘면의 북쪽에 있으며 당시의 태수 이보상이 벽면에「북벽」이라 대서특각하여 지금까지 불리어 오고 있다. <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'함평 기각리 붉가시나무 자생북한지','전남 함평군 함평읍 기각리산12-2',null,35.0707878929,126.5182976307,'함평읍 기각리는 우리나라 난대 성 식물 중 붉가시나무의 자생 
북한계 지대로 알려져 있다. 이 곳에 자생하는 붉가시나무는 1962년 12월 3일 천연기념물 제110호로 지정되었다. 현재 박례순씨가 소유하고 있으며, 차지하는 면적은 33㎡이며, 부락 집 뒤에 울타리와 같이 자라고 있으며, 높이는 8m, 수관의 너비가 5m 정도이다. 이 붉가시나무는 참나무과에 속하는 난대성 늘푸른 넓은 잎나무의 난대성식물로 제주도를 비롯한 남쪽해안지방에 주로 자생하는 식물이다. 그 재질이 단단하고 빛깔이 붉다는 뜻에서 붉가시나무라 불리게 되었다고 한다. 수령이 200살쯤 되었다고 하는데 우리나라에서 가장 북쪽에서 자생하는 것이기 때문에 천연기념물로 지정 받았으며, 내륙지방에서는 함평 
일대가 자생 북한지대가 되는 것이다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'외돌개(제주)','제주특별자치도 서귀포시 남성중로(서귀동)',null,33.2390650558,126.545046601,'기다림을 지나 그리움은 돌이 되어버리고 뭍에서 아슬아슬하게 홀로 외롭게 바다에 서있다고 해서 붙여진 외돌개 남주의 해금강 서귀포 칠십리 해안가를 둘러싼 기암절벽 중 가장 눈에 띄는 것이 20m높이의 기둥 바위인 외돌개이다. <br>
서귀포 시내에서 약 2㎞쯤 서쪽에 삼매봉이 있고 그 산자락의 수려한 해안가에 우뚝 서 있는 외돌개는 약 150만년 전 화산이 폭발하여 용암이 섬의 모습을 바꿔놓을 때 생성되었다. 꼭대기에는 몇 그루의 소나무들이 자생하고 있다. 뭍과 떨어져 바다 가운데 외롭게 서있다 하여 외돌개란 이름이 붙여졌으며 고기잡이 나간 할아버지를 기다리다가 바위가 된 할머니의 애절한 전설이 깃들어 있어 `할망바위`라고도 불린다. 바위끝에 사람의 머리처럼 나무와 풀들이 자라고 있고 그 왼편으로 할머니의 이마와 깊고 슬픈 눈망울과 콧등의 윤곽이 어렴풋이 보이고 쩍 벌어진 입모양은 할머니가 할아버지를 외치며 찾던 모습 그대로이다.<br>
외돌개 바로 밑에는 물위에 떠있는 듯한 바위가 있는데 이는 할머니가 돌로 변한 후 할아버지의 시신이 떠올라 돌이 된것이라 한다. 뒤로는 선녀바위라는 기암절벽이 돌이 되어버린 할아버지와 할머니를 안스러운듯 병풍처럼 펼쳐서 감싸안고 있는 모습이다. 또한, 설화에 의하면 고려말 최영 장군이 제주도를 강점했던 목호(牧胡)의 난을 토벌할 때 외돌개 뒤에 있는 범섬이 최후의 격전장 이었는데 전술상 이 외돌개를 장대한 장수로 치장시켜 놓았다. 그러자 목호들이 이를 대장군이 진을 치고 있는 것으로 오인하여 모두 자결하였다 
한다. 그래서 이 외돌개를 `장군석`이라는 이름으로도 불리고 있다. 외돌개로 가는 왼쪽 길목에 소머리바위라고 하는 바위가 있는데 이 바위 위에는 넓은 잔디밭이 펼쳐지고 주변에는 천연적인 낚시포인트로서 휴식과 레저를 겸한 유원지가 되고 있다.<br>
외돌개 뒤에 보이는 범섬에 석양이 어릴 때의 경관은 더없이 장엄합니다. 서귀포 체류시 아침이나 저녁에 삼매봉과 같이 산책코스로 좋다. 관련지식 약 150만 년전 화산이 폭발할 때 생성되었다. 외돌개는 파도의 침식작용에 의해 강한 암석만 남아 있는 것으로 시스텍이라 한다. 인근 문섬 및 범섬 천연보호구역은 천연기념물 제421호(2000. 7. 18)로 지정되었다. <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'남해 창선도 왕후박나무','경남 남해군 창선면 대벽리 669-1번지8필',null,34.9145143297,128.0113062884,'창선면 단항마을에 영검있는 나무 한 그루가 500여년 넘게 의연한 모습으로 서 있다. 천연기념물 제299호 왕후박나무는 높이 9.5m에 
밑동에서부터 뻗어나온 가지가 무려 11개로 한쪽에서 다른쪽까지 가지 길이가 21m나 되는 마치 우산을 펼쳐 놓은 것 같은 장방형의 우아한 자태가 기품이 넘친다.
<br>

옛날 단항마을 어부 한사람이 고기잡이를 나갔다가 큰고기 한마리를 잡았는데 뱃속에서 씨앗이 나와 뜰에 심었더니 하루가 다르게 나무가 자랐다. 주민들은 이 
나무를 동제나무라 칭하며 해마다 음력 섣달 그믐날 정성스레 동제를 올리며 풍년 풍어를 빌었다. 단항마을 정자나무는 노동의 피로를 씻는 쉼터요, 마을문화가 꽃 피는 정자며 농사정보센터이며 마을이란 공동체를 밀고 가는 힘의 원천이다.<br>화가 손장섭의 그림에는 ''남해창선 왕후박나무''가 나온다. 
그는 일찍이 현실비판적인 시각을 견지해 광주의 비극, 시위현장, 철책선 등의 주제로 화폭을 장식했다. 그가 그린 신목들은 민중들의 삶과 역사의 이미지다.<br> <br>* 시대 - 약 500여 년 
전

  <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'목포 갓바위','전남 목포시 용해동',null,34.7923399953,126.4257848037,'갓바위에는 중바위가 있고 삿갓바위가 있는데 보통 삿갓 바위를 보고 중바위 또는 삿갓바위라고들 한다. 바다 쪽에 있는 바위가 마치 스님 두 분이 삿갓을 쓰고 있는 것 같다 하여 갓바위라고 부르며 중바위는 훌륭한 도사스님이 기거 하였다 하여 중바위라 전해지고 있다.

<br><br>갓바위 전설은 여러 가지가 있는데 진리를 깨달은 경지높은 도사 스님이 영산강을 건너 나불도에 있는 닭섬으로 건너가려고 잠시 쉬던 자리에 쓰고 있던 삿갓과 지팡이를 놓은 것이 갓바위가 되었다는 이야기가 있고, 월출산에서 도를 닦던 도사스님이 상좌스님을 데리고 목포에 필요한 물건을 구하려고 축지법을 사용해서 영산강을 건너려다 상좌중이 잘못 따라와서 건너지 못하고 돌로 굳어졌다는 얘기도 전해 내려온다. 또 다른 이야기로는 아주 먼 옛날 목포에 병든 아버지를 모시고 부지런히 일하며 살아가는 젊은이가 있었는데, 아버지의 약값을 벌려고 집을 떠나 돈을 벌다가 아버지를 돌보지 않아 그만 돌아가시게 되었다. 이에 자기의 어리석음을 깨닫고 사죄하는 마음으로 몇 날 며칠을 굶어가며 삿갓을 쓰고 하늘도 보지 않고 용서를 빌다가 돌이 되었다는 얘기도 있다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'물염적벽','전남 화순군 이서면옹성산 서쪽 일원',null,35.1313743177,127.1091022239,'화순 북동쪽 14km, 동복 북쪽 5km 지점에 있는 옹성산의 서쪽 절벽이 동복천 물염에서 물에 비치는 경치를 말한다. 옹성산 서쪽 기슭은 침식과 풍화작용으로 절리를 이룬데다가, 물염에서 내려오는 푸른 물이 영신천에서 내려오는 물과 합류하는 곳에 비치는 수백미터의 깎아
 세운 듯한 절벽이 절경을 이룬다. 또한 북쪽 백아산(804m)에서 발원하는  동복천은 굽이마다 물염연·창랑연·재벽연·고소연·봉황연·별학연 등 경승지를 이루었으나, 동복댐이 건설되면서 수몰되었다. <br /><br />
* 화순적벽은 동복댐 상류에 있는 적벽(노루목 적벽)과 보산리, 창랑리, 물염적벽 등 4개의 군으로 나뉘어 있다. <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'설악 흔들바위','강원도 속초시 설악산로 1091(설악동)',null,38.1672964163,128.5169965207,'울산바위 아래의 계조암 앞에 있는 바위이다. 
 일명 쇠뿔바위(또는 우각암)라고도 하며 한 사람이 흔드나 여러 사람이 흔드나 
 똑같이 흔들리기 때문에 설악산 팔기(八奇)가운데 하나다. 설악산을 찾아 울산
 바위나 계조암에 오르는 사람은 꼭 한번씩 들러 이 바위를 흔들어 보고 내려간다. 바위의 크기는 사람의 키보다 조금 더 크고 네댓 사람이 팔을 벌려 감싸안을 수 있는 정도이다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'함평 양재리의 이팝나무','전남 함평군 손불면 양재리산 96-1',null,35.1598288306,126.4111799417,'양재리 2구에 사는 모수택 소유인 수정재 뒷편에 있는 동산의 소나무 숲 속에 두그루의 이팝나무가 나란히 서있다. 그 중 한그루는 높이 14m이고 줄기의 가슴높이둘레 3.04m이며, 다른 한 그루는 높이 12m, 줄기의 가슴높이둘레 1.43m로 차이가 크다. 크기로 보아 앞의 나무는 수령이 200여 년, 뒤의 나무는 100년 전후로 추정되어 약 100년의 간격을 두고 심은 것으로 여겨진다.<br /><br /> 

이팝나무는 물푸레나무과에 속하는 낙엽활엽수로 학명은 Chionanthus retusus Lindl.et Pax이고 우리나라 중부 이남 각 지방에 분포해 있는 세계적인 희귀종이다. 일본과 중국에도 자라며 꽃은 5∼6월에 하얗게 피는데 한꺼번에 피기 때문에 이때는 나무의 온 가지에 눈이 덮여 있는 것으로 착각할 정도이다.<br /><br /> 

천년기념물로 지정된 이팝나무 중에서 가장 큰것은 순천시 승주읍 평중리에 있는 것으로 높이 16.5m이고 줄기의 가슴 높이 둘레 4.46m에 이른다. 천연기념물 제235호인 광양 유당공원의 이팝나무는 높이 15m, 줄기의 가슴 높이 둘레 3.27m 이다. <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'비선대','강원 속초시 설악산로 1091일원','033-636-7700',38.1640791568,128.4670622688,'와선대에서 계류를 따라 약 300m정도 올라가면 비선대에 이른다. 경치가 매우 아름답고 
 비가 많이 내리면 비선대 반석위로 흘러 몇번이나 꺾이는 폭포를 이룬다. 연속된 바위에 
 폭포를 이루는 광경은 흡사 우의(羽衣) 자락이 펄럭이는 것 같으며 마고선녀(麻姑仙女)가 
 이곳에서 하늘로 승천하였다고 하는 전설에 따라 비선대라 하였다.<br /> 봄이 오면 산속의 
 이름모를 꽃들의 향기가 골짜기를 메우고, 여름이면 녹음방초(綠陰芳草)에 신선미를 느낀다.
 뿐만 아니라 가을이 오면 오색 단풍에 물들이고, 눈이 내리는 겨울이 오면 설화(雪花)가 
 골짜기를 장식하니 외설악 가운데 으뜸가는 절경이라 할 수 있다. 개화설경(開花雪景)은 
 유달리 빼어나 금강산의 만폭동을 무색게 하는 설악산의 대표적 명승지이다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'금월봉','충청북도 제천시 금성면 청풍호로 1345-17(금성면)',null,37.0441753709,128.1724002528,'* 금강산을 닮은 산, 금월봉 *<br>
금월봉은 지난 1993년 아세아시멘트주식회사 영월공장에서 
시멘트 제조용 점토 채취장으로 사용되어 오던 산이다. 그러던 중 기암괴석군이 발견되었는데 
그 모형이 금강산 일만이천봉을 그대로 빼어닮아 작은 금강산으로 불리우고 있다. 
현재 어린이 영화와 무술 영화 촬영장소로 각광받고 있으며, 최근에는 KBS대하드라마 
태조왕건의 촬영장소로도 이용되었다. <br>
 <br>
바라만 보아도 소원이 이루어진다는 신령스런 바위산 
금월봉. 금월봉은 뛰어난 풍경과 더불어 태조왕건, 명성황후, 이제마, 장길산 등 
TV 및 영화촬영장소로 알려져 있으며 수년에 걸친 작업 끝에 예전의 평범한 야산에서 
신과 인간이 공존하는 신령스런 바위산으로 변모하였다. <br>
 <br>
* 야산에서 종합관광지로 변모한 금월봉 *<br>
제천시가 명칭공모를 통해 금월봉이라 명명하여 
개발을 시작하여 금월봉관광지를 조성하였다. 이렇게 조성된 관광지는 작은 금강산이라 
불리우는 석산과 청풍호반을 자원으로 최적의 수상레포츠 활동 조건과 뛰어난 전망 
및 휴양조건을 활용한 종합관광지로 개발하는 지역이다. <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'충효동 왕버들','광주 북구 충효동1021',null,35.180355953,127.0077182753,'광주호 동쪽 호안(湖岸)과 충효동 마을 사이의 도로변에 위치한 왕버들나무는 버들과의 딸린 갈잎 큰키나무이다. 암수 나무가 딴 그루를 이루며, 4월에 꽃이 피고 열매는 5월에 익는다. 우리 나라 경기도 이남지역과 일부 중부 이남 지역, 중국 중부 지역에 분포하며 풍치림(風致林)과 정자목(亭子木)으로 널리 사랑을 받고 있다. 물가나 들에서 자라며, 목재는 가구와 땔감 등으로 쓰인다.
 충효동의 왕버들 3그루는 모두 광주시 나무로 지정되어있는데 원래는 일송·일매·오류(一松·一梅·五柳)라 하여 마을의 상징 조경수였다고 한다. 그러나 매화와 왕버들 1그루는 말라 죽었으며, 또 1그루의 왕버들과 소나무는 마을 앞 도로를 확포장하면서 잘라 버려 지금은 왕버들 3그루만 남아 있다. 
 마을에서는 다시 왕버들 2그루를 식목하였으며, 소나무와 매화도 계속 식목할 계획을 가지고 있다. 충효동의 역사는 분명치 않으나 옛부터 성이 있어 성안 또는 석저촌(石低村)이라 불려왔다. 이 일대는 임진왜란 이전에 이미 양산보(梁山甫)의 소쇄원(瀟灑苑)을 비롯하여 김윤제(金允悌)의 환벽당(環璧堂), 김성원(金成遠)의 식영정(息影亭)과 누하당(樓霞堂) 등의 원림(苑林) 정각(亭閣)이 많이 있어, 주변 조경에 많은 영향을 주었던 곳이다.<br /><br />* 나무의 크기는 다음과 같다.<br />
   1) 높이 9m, 둘레 6.25m, 수관(樹冠)너비 11.5 ×18.9m<br /> 
   2) 높이 10m, 둘레 5,95m, 수관너비 14.0 ×14.0m<br /> 
   3) 높이 12m, 둘레 6.30m, 수관너비 16.6 ×27.0m<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'순천 송광사 천자암 쌍향수(곱향나무)','전라남도 순천시 송광면 송광사안길 100',null,35.0023305866,127.2754824844,'향나무과에 속하는 상록침엽 교목으로서 학명은 Juniperus Chinensis Limme이다. 
 나무 높이는 12.5m, 둘레는 3.98m 나무품위가 조용하고 장중하며 선경에 이른 느낌을 주며 수령은 약 700년이다. 
 전설로 조계산에 천자암을 짓고 수도하던 보조국사가 중국에서 돌아올때 짚고 온 지팡이를 나란히 꽂아 놓은 것이 뿌리가 내려 자랐다고 전해지며 엿가락처럼 비비 꼬인 것이 특색이다. 
 <br>* 송광면 이읍리(송광사) <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'추암 촛대바위','강원도 동해시 촛대바위길 2호',null,37.4795719151,129.1606347562,'동해시의 명소 추암 촛대바위는 수중의 기암 괴석이 바다를 배경으로 촛대바위와 함께 어울려 빚어내는 비경으로 감탄을 자아내는 장소다. 촛대처럼 생긴 기이하고 절묘한 모습의 바위가 무리를 이루며 하늘을 찌를 듯 솟아오른 모습은 가히 장관이다. 촛대바위와 주변 기암괴석군을 둘러싼 바다는 수시로 그 모습을 바꾼다. 파도 거친 날에는 흰거품에 가려지며 승천하는 용의 모습을 닮기도 하고 파도 잔잔한 날에는 깊은 호수와 같은 느낌을 주기도 한다. 이곳 해돋이는 워낙 유명해 많은 여행객들과 사진작가들로  붐비는 곳이기도 하다. 우암 송시열도 이곳을 둘러보고는 발길을 떼지 못했다는 말이 전해지는 곳이다. 촛대바위, 형제바위의 일출은 애국가 첫 소절의 배경화면으로도 자주 나온 곳이다. 
<br><br>* 촛대바위의 전설<br>
 옛날에 한 어부가 살았는데, 그 어부에게는 정실이 있었다고 한다. 그 정실이 얼굴이 밉상이었는지, 마음이 고약하였는지는 모르겠으나, 어부는 첩을 들였다고 한다. 그런데 그 첩이 천하일색이라, 정실의 시기를 사고 말았고, 밥만 먹으면 처첩이 서로 아웅다웅 싸우는데, 종래는 하늘도 그 꼴을 보지 못하고, 그 두 여인을 데리고 갔단다. 그러자 홀로 남은 어부는 하늘로 가버린 두 여인을 그리며 그 바닷가 그 자리에 하염없이 서 있다가 망부석처럼 바위가 되었는데, 그 바위가 지금의 촛대바위라고 한다고 한다. 지금의 촛대바위 자리에 원래는 돌기둥이 세 개가 있었다. 그런데 작은 기둥 2개가 벼락을 맞아서 부러졌는데, 그것을 두고 민가에서 야담으로 꾸민 이야기가 구전으로 내려오는 이야기라고 한다. <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'화순 야사리 은행나무','전남 화순군 이서면 야사리182-1외 4필',null,35.1104428194,127.078205478,'은행나무는 살아 있는 화석이라 할 만큼 오래된 나무로 우리나라, 일본, 중국 등지에 분포하고 있다. 우리나라에는 중국에서 유교와 불교가 전해질 때 같이 들어온 것으로 전해지고
 있다. 가을 단풍이 매우 아름답고  병충해가 없으며 넓고 짙은 그늘을  제공한다는 장점이
 있어 정자나무 또는 가로수로도 많이 심는다. 
 <br />화순 이서면의 은행나무는 수령(樹齡)은  500여년이며, 나무의 크기는 높이가 27m,  가슴높이의 둘레가 9.12m, 뿌리 근처 둘레가 11.2m, 가지의 길이는 동서 24.3m, 남북 27.7m로 야사리 마을의 집뜰 한 구석에 있다. 줄기 중심은 동굴처럼 뚫어졌으나  나무에서
 싹이 나와 자라고 있다. 가지 사이에는 혹 또는 짧고 뭉뚝한 방망이처럼 생긴 유주가 아래를 향해 달려있다. 조선 성종(재위 1469∼1494) 때 이곳에 마을이 들어서면서 심은 것이라고 하며, 신통력이 있어 국운이 융성하면 나라의 화평을 알리고, 때로는 우는 소리를 내어
 전란과 나라의 불운을 알렸다고 한다. 마을사람들은 이 나무를 신성하게 여겨  매년 정월
 대보름에 제사를 지내고 새해의 풍년과 행운을 기원했다고 한다. 민가(民家)의 마당 한쪽에서 자라며  예전 조선조(朝鮮朝) 9대 성종(成宗)때(1469) 이 곳 야사리 부락이 형성되면서 심었다고 하여  마을의
 수호신(守護神)으로 보호하고 있다.  음력 정월(正月) 보름에 온 마을 사람들이 모여서 당산제(堂山祭)를 지내며 새해의 풍작(豊作)과 행운(幸運)을 기원(祈願)한다. 

<br />오랜 세월에 걸쳐 자라오는 동안 많은 전설이 생겼다. 국운(國運)의 융성(隆盛)과 평화(平和)를 알려주고 우는 소리를 내어 전란(戰亂)을 미리 알려줬다고 한다. 주간(主幹)의 중심(中心)은 썩어서 비어 있어 뿌리의 근처에서는 맹아(萌芽)가 많이 돋아서 자라고 있다.
 화순 이서면 은행나무는 마을이 형성된 시기를 알려주고 있는 나무이며, 문화적·생물학적
 자료로서의 가치도 높아 천연기념물로 지정·보호하고 있다.<br /> 
 * 분류 - 노거수 <br />
 * 소유자 - 국유,사유 <br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'창덕궁 다래나무','서울특별시 종로구 율곡로 99(와룡동)',null,37.5865076734,126.9892416983,'다래나무는 덩굴나무로 중국, 일본과 우리나라의 깊은 산속 토질이 좋은 곳에서 잘 자란다. 잎은 타원형이며 봄에 돋아 가을에 떨어지고 꽃은 흰색으로 5월에 3∼10송이가 피며, 열매는 10월에 황록색으로 익는데 맛이 좋아 옛부터 우리민족이 즐겨 먹었다. 창덕궁의 다래나무는 나이가 약 600살 정도로 추정되며, 높이 19m, 가슴높이의 둘레 1.04㎝이며, 6개 정도의 굵은 줄기가 사방으로 길게 뻗어 있다. 이 나무는 창덕궁 안에 있는 대보단 옆에서 자라며, 특별히 타고 올라갈 지지대 없이 이리저리 엉키면서 자라는 모습이 매우 독특하고 또 줄기의 껍질이 얇게 벗겨져 일어나는 점도 특이하다. 창덕궁의 다래나무는 창덕궁이 세워지기 전부터 이곳에서 살고 있었던 것으로 생각되며, 우리나라의 다래나무 중 가장 크고 오래된 나무로서 생물학적 보존가치가 크다. 또한, 궁궐 속에서 자라온 역사적 자료로서의 가치도 있어 천연기념물로 지정·보호하고 있다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'진안 은수사 청실배나무','전북 진안군 마령면 동촌리3',null,35.759475169,127.4145034304,'청실배나무는 인가 부근 또는 산에서 자라는 낙엽활엽교목으로 어린가지는 짙은 갈색이며
 털이 없다. 잎은 호생이고 난원형 또는 난상장타원형이며 톱니가 있다. 잎길이는 5~12cm, 너비 6.4cm로서 양면에 털이 없고 옆질이 단단하다. 옆병의 길이는 2~12cm로 털이 없다.
 수술은 약 20개, 암술대는 5개로 이생이며 기부는 털이 없거나 성긴 털이 있다.   과실은
 이과로서 난상원형 또는 타원형으로 지름 3~5.8cm, 길이 4~7.5cm, 과피는 갈색 또는 녹색으로 가을에 황색으로 익는다. 과병의 길이는 2~5cm이다. 외형적 특징을 보면 근원부에서
 커다란 한줄기가 위에서 네줄기로 갈라져 윗부분을 떠받치듯 특이한 형상을 이루다가  다시 둘은 서로 붙은 후 여러 갈래로 갈라져 전체적인 조화를 이루고 있어 보기드문 수형을
 이루고 있다. 청실배나무는 진안군청에서 동쪽으로 4km, 마령면사무소로부터  3km 떨어진
 숫마이산의 정남향에 있는 은수사의 경내에 자리하고 있다. 
 <br />* 지정면적 - 1주(1,600㎡)<br /><br />* 춘향전에 보면 이도령이 춘향이 집을 찾아가 첫날밤을 치르기 전,  월매가 내온 주안상에
 여러과일이 올라와있는데, 이 중‘청슬이 ’‘청술레’라고 한 과일이 바로 청실배(靑實梨)라 한다. 돌배나무들 중에서 특히 맛좋은 열매가 달린 나무가 청실배나무. 개량배에 밀려
 지금은 찾아보기 힘들다.
 청실배나무는 산돌배나무와 비슷한 종으로 집 근처나 산에서 자라는 나무이다. 잎은 타원형으로 톱니 모양을 하고 있으며 양면에 털이 없고 단단하다. 열매는 갈색 또는 녹색으로
 가을에 황색으로 익는다. 은수사 절 안에서 자라고 있는 진안 은수사의 청실배나무는  나이가 약 640살 이상으로 추정되며, 높이는 15ｍ에 가슴높이 둘레가 2.48ｍ에 이른다. 
 청실배나무는 조선 태조(재위 1392 ~ 1398)가 마이산을 찾아와 기도를 하고 그 증표로 씨앗을 심었는데 그것이 싹터 자란 것이라고 전해지고 있으며, 지금까지도 이 곳  주민들은
 이를 자랑스럽게 여기고 있다. 
 이곳은 지형과 지세의 영향으로 바람이 불면 청실배나무의 단단한 잎이 흔들리면서  서로
 마찰하여 표현하기 어려운 소리가 난다고 한다. 또한 겨울철에는 청실배나무 밑동옆에 물을 담아두면 나무가지 끝을 향해 거꾸로 고드름이 생기는 역고드름현상이 나타난다.
 청실배나무는 매우 희귀한 한국 특산종으로 현재까지 은수사에만 있는 것으로 알려져  있다. 따라서 학술적 가치 및 종을 보존하는 차원에서 대단히 중요하므로 천연기념물로  지정.보호하고 있다.

<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'설악산 울산바위','강원 속초시 설악동설악산국립공원 내','033-636-7700',38.1869348183,128.466478279,'남한에서 가장 멋진 암괴가 설악산 울산바위이다.
 울산바위로 오르는 길은 설악동 소공원의 신흥사 옆으로 나있고 중간에 흔들바위가 있다.
 정상까지 오를 수 있는 계단이 만들어져 있고 정상에 오르면 대청봉도 보이고 외설악 전경도 눈에 들어온다.
 소공원에서 울산바위 정상까지 왕복하는데 서너 시간이 소요된다.
 해발 873m의 울산바위는 사방이 절벽으로 이루어져 있으며 둘레가 4km이며 6개의 봉우리로 이루어져 있어 그 경관은 이루 말할 수 없다. 
 울산바위의 명칭은 3가지 설이 있는데 하나는 울타리 같이 생겼다 하여 붙여진 이름과 경남 울산의 지명을 딴 전설적인 이름, 또 하나는 우는 산이라는 뜻에서 붙여진 이름 등이
 있다. 울산바위 허리에 구름이 휘감기면 흡사 구름 꽃송이가 피는 것 같다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'부용대','경상북도 안동시 풍천면 광덕솔밭길 72',null,36.5446001818,128.5179949085,'부용대는 태백산맥의 맨 끝부분에 해당하며 정상에서 안동 하회마을을 한눈에 조망할 수 있는 높이 64m의 절벽이다.  부용대라는 이름은 중국 고사에서 따온 것으로 부용은 연꽃을 뜻한다. 하회마을이 들어선 모습이 연꽃 같다는 데서 유래한 것으로, 하회마을을 가장 잘 바라볼 수 있는 곳이라 부용대라 부른다. 처음에는 ‘하회 북쪽에 있는 언덕’이란 뜻에서 ‘북애’라 불렸다. 아래로 낙동강이 굽이쳐 흐르는 곳에 옥연정사, 겸암정사, 화천서원이 자리하고 있다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'마이산 타포니지형','전라북도 진안군 마령면 마이산로 255(마령면)','063-433-3313',35.7596501179,127.4127035856,'마이산을 남쪽에서 보게되면 봉우리 중턱 급경사면에  군데군데 마치 폭격을 맞았거나 무언가 파먹은 것처럼 움푹 움푹 파인 많은 작은 굴들을  볼 수 있는데  이는 타포니 지형이다. 풍화작용은 보통 바위 표면에서 시작되나 마이산 타포니 지형은 풍화작용이 바위 내부에서 시작하여 내부가 팽창되면서 밖에 있는 바위 표면을 밀어냄으로써 만들어진 것으로 세계에서 타포니 지형이 가장 발달한 곳이다. 
<br /><br />※ 타포니(tafoni)<br />타포니는 비교적 건조한 지방의 암석 절벽이나  해안에서  잘 형성되는 구조라고 할 수 있다.  외형적으로 보이는 형태가 마치 벌집모양이라고 하여  지질학에서는 벌집구조(honeycomb structure)라고 부른다. 우리 나라에서는 마이산에서 가장 뚜렷하게 관찰되고 있다. 그리고, 울릉도나 제주도 삼방산 절벽에서도 관찰된다. 해안 지역에서 타포니는
 주로 염분이 암석의 입자 사이에 들어가 풍화가 진행되면서 시작된다.  풍화가 진행되어 어떤 부분이 상대적으로 약하게 되면 그 곳을 중심으로 풍화가 심화된다. 마이산의 경우처럼 암석이 자갈로 이루어진 경우에 절벽에서 자갈덩어리가 빠져 나오면 그 곳을 중심으로 풍화가 빠르게 진행된다. 마이산의 타포니에서 주의해야 할 것은 하나의 구멍이 점차 커져서 진행되기도 하였지만 작은 구멍이 합쳐져서 지금처럼 커진 경우가 많다. 
 한마디로 말하면 암석 절벽에서 약한 부분이 풍화가 진행되면서 둥그런 모양으로  떨어져 나가 형성된 벌집모양의 구조라고 정리할 수 있다.<br>','1','admin');
Insert into PLACE (PLACE_NO,PLACE_NAME,PLACE_ADDRESS,PLACE_PHONE,PLACE_POSITION_X,PLACE_POSITION_Y,PLACE_COMMENT, PLACE_CERT,MEMBER_ID) values (place_seq.nextval,'진안 마이산 줄사철나무 군락','전라북도 진안군 마령면 마이산남로 367(마령면)',null,35.7596501179,127.4127035856,'줄사철나무는 노박덩굴과에 속하는 덩굴식물로, 줄기에서 나는 뿌리가 나무나 바위에 붙어서 기어오르는 습성을 갖고 있다. 꽃은 5∼6월에 연한 녹색으로 피고 열매는  10월에 연한
 홍색으로 익는다. 사시사철 잎이 푸르러 낙엽이 진 겨울철이면  삭막한 주위환경과 대조를
 보이며 장관을 이룬다. <br />마이산의  줄사철나무군락지는  마이산 절벽에 붙어 자라고 있으며
 다 자란 줄사철나무와 어린 줄사철나무들이 한데 모여 있다. 
 마이산의 줄사철나무군락지는 우리나라 내륙지방에서 줄사철나무가 자랄 수 있는 북쪽한계선이 되고, 나무들이 무리를 이루어 자라고 있어 생태학적으로 매우 중요한 자료이므로 천연기념물로 지정하여 보호하고 있다.
 수마이산 깍아지른 듯한 수마이봉 기슭 은수사 뒷편 수풀속에 오래된 나무는 기암절벽에 붙어 자라고 있고 유목들이 군락을 이루고 있다. 오래된 나무는 직경 8~12㎝이고 높이 3∼7m쯤 되고 동절기 낙엽진 계절에도 마이산 바위 벼랑에 붙어서 두터운 상록성을 자랑하고 있는 독특한 모양을 이룬다.
 <br /><br />* 분류 - 자생북한지<br />
 * 규모 - 면적 171.9㎡ 
<br>','1','admin');
commit;
